{"text": "做站长的都希望自已做的网站被搜索引擎比如百度尽早收录。对于新站来说,蜘蛛可没不是呼之即来挥之即去的。 但是也不是一筹莫展,无计可施,只有摸透了这一只只神秘莫测的蜘蛛,有的放矢,才能随心所欲,对吧。呵呵。些话不多说,言归正传吧。 第一,蜘蛛的出动其实是非常讲究效率的,他们也懒得白跑,如果你的网站十天半个月不更新,他白跑几次后,也就不会来这么勤了。 所以,为了让蜘蛛天天来,那么就务必不让他空来,每次都喂点食。所以对策说就是最好每天更新内容了。 可以说,你规律性的多久更新一次,蜘蛛很可能也多久才来一次。 第二,尽量去掉网页上可有可无的部分吧,特别是java之类的,还有过大的图片,要尽量降低网页加载负荷,,加速网页的打开速度,网页打速度快,那么用户体验才好,跳出率才低,网页评分才高。 第三,检查内部链接结构,去除死链接和重复链接；死链接让蜘蛛原地打转,重复连接降低网页的新鲜度； 第四,尽量多从正规和相关站点获得反向链接,正规的链接能确保外链的稳定,以及免收株连；相关链接能提高外链的权重； 第五,为站点制作网站地图,包括格式和xml两种格式,作为蜘蛛爬行的向导,让蜘蛛能爬满整个网站而没有遗漏； 第六,确保服务器返回正确的数据包响应,这条比较玄,还不懂,你可以跟我说下什么意思； 第七、为每个页面制作独立的标题和meta标签(关键字、描述),这个在网页模板里写好调用代码就行； 第八、查看网页日志,监测蜘蛛的的爬行记录,蜘蛛爬行后会留下足迹,查看这些足迹就知道蜘蛛什么时候曾经光顾过这里了。 第九,直接快速的方法:用繁殖池自动繁殖引蜘蛛,它可以快速收录站群链接或者外推链接,可以实现亿万级蜘蛛网互联互串引蜘蛛,可以增加网站收录,提升网站排名。使用繁殖池引蜘蛛到其他平台发布外链不会受到种种限制。 需要繁殖池的联系官方qq: 咨询,马上为您申请开通！"}
{"text": "千站云繁殖池是一款全新的升级收录算法,全面升级,6大功能,快速收录站群链接或者外推链接,已经取代于蜘蛛池,蜘蛛池的效果差已过时了； 那什么是繁殖池？适用于什么？有什么作用？ 繁殖池是大量网站将百度蜘蛛来访时集成一个池,通过程序控制自动繁殖外链地址给蜘蛛,这样可以快速大量收录站群链接或者外推链接； 适用于医疗媒体外推、站群、泛站、目录群、寄生虫、博客、微博、论坛、b2b信息,全自动繁殖不同地址引蜘蛛,实用而操作简单,效果好,可以实现亿万级蜘蛛网互联互串引蜘蛛,可以让新站、外推链接、媒体链接等等快速增加收录,被k网站也可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名让你感受到不再需要为引蜘蛛到其他平台发布外链而受到种种限制等欢喜； 如果需要可以联系官方qq: 马上申请为你开通！！！"}
{"text": "也许很多人对seo有迷惑,所以这篇文章主要是写给一些seo行业外的朋友们。对于seo是什么？学习seo的目的是什么？很多朋友因为不懂这个行业,认为不就是一门职业吗？只不过是365行其中一个行业而已。没错,seo就是一门职业,而且学会了seo发展空间是非常大的。为什么我说seo有前途呢？下面我将详细给朋友们探讨一下为什么要学习seo,好处有哪些 所谓seo什么,简单的说就是一个产品通过百度或者其他搜索引擎浏览器,输入某个关键词能出现在百度首页。做到这样的网络推广效果的技术叫做seo,也叫百度关键词排名技术。随着互联网时代快速的发展,传统的企业生意是一天不如一天,客户量和业务量越来越少,很多企业在走投无路的情况下,依然选择了网络这块大市场,希望通过网络能解决客户和业务问题。没错seo确实能给一些企业带来源源不断的客户量,而且做这个完全是不需要付费,可以说只要有技术就可以把流量做起来。因此seo人员也成为了众多企业眼中的财神爷。也许我这么说,朋友们听了会冷笑,不就是一门职业吗？至于那么夸大其词吗？没事,因为你不了解seo真正的魅力,没办法理解也是正常的哈。 那为什么要学习seo？是因为seo技术我个人觉得值得去专注学习,甚至能让我所有的业余时间都能放在这个上面,除了吃饭和睡觉,没错,在我眼里的百度优化关键词排名技术一定能圆满我人生的理想。 学习学精seo你将会有3种职业发展方向: 第一种职业方向:对于一些想往职业生涯上发展的朋友,而苦于找不到一门好的工作,seo优化推广技术能满足你,在杭州seo工作的朋友,月入过万的人大有人在,只要你用心学习seo,哪怕你什么都不懂是一张白纸也没关系,去专业的培训机构学习几个月下来,你就可以找到一份月收入至少5000的工作。 第二种职业方向:你可以通过系统的seo培训之后,搭建一个地区seo网站,比如:杭州seo。用你学习的网站优化技术,优化相关关键词做到百度首页,从而让你能够在家也能接单赚钱。这个职业发展方向,已经是属于自由职业者,等于自己做老板一样。 第三种职业方向:那就是自己创业,通过自己精通的网站优化技术,建立属于自己的网络公司,为很多企业提供网络推广服务,像seo创业,你完全是零投资纯赚钱的,唯一的投资就是前期学习seo,当你学会以后,可以通过网站来盈利实现被动受益,随着你的业务量多起来,你也可以找一些专门做seo优化的公司,价格谈好,把一些单子外包出去,这样合作就能在这个行业赚取非常多的财富。 以上就是谈谈为什么要学习seo的原因。seo是一个非常有前途的行业,今天花了点时间简单的给大家分享了一下什么是seo,这篇文章主要是写给一些不了解seo的朋友,不管你是一个公司的员工,还是一家公司的老板,你都该好好看一下,选择大于努力,什么样的想法就会有什么样的结果！有时间可以大家互相交流学习一下。 再跟大家聊聊分享一个如何快速收录网站引蜘蛛的方法。可以使用千站云繁殖池,千站云繁殖池是蜘蛛池的升级版,是大量网站将百度蜘蛛来访时集成一个池,通过程序控制自动繁殖外链地址给蜘蛛,这样可以快速大量收录站群链接或者外推链接。 繁殖池是一款全新的升级收录算法神器,按规则自动生成动态地址引蜘蛛,无需提交链接,只需要设置地址规则 即可。支持医疗推广,媒体外推、站群、泛站、目录群、寄生虫、博客、微博、论坛、b2b信息等；使用繁殖池可以让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名。详细咨询可以添加qq: ,也可以马上为您申请开通！！！"}
{"text": "中国seo:如何挖掘网站的\"卖点\",以及怎么引百度蜘蛛 做一个优秀的seo,该如何做好自已的职责呢？传统意义中的卖点是指商品具备了前所未有、别出心裁或与众不同的特色、特点。这些特点、特色,一方面是产品与生俱来的,另一方面是通过营销策划人的想像力、创造力来产生\"无中生有\"的。而在网络推广中我把\"卖点\"一词理解为一个网站所独有的\"宣传点\"。如php博客以\"零\"为网站的宣传点,这样的宣传会激起那些没有进入而正准备进入这个行业的朋友极大的兴趣。网站卖点的挖掘,是网络推广的起步阶段,也是网络推广的最重要阶段。如何成功挖掘一个网站的卖点,对于网站的后期推广是至关重要的。那么如何成功挖掘一个网站的宣传点呢？以及收录百度蜘蛛呢？千站云繁殖池a便认为主要应做好以下几点: 一、发掘网站的卖点: 1、找准目标用户群 你的网站是针对哪个用户群？覆盖面有多广？这些是必须在挖掘卖点前需要搞清的因素！你是针对青少年还是老年人,你是针对男性还是女性做宣传(这是人群范围),你是做地区宣传还是全国宣传(这是地域范围),你是针对地产行业还是金融行业做宣传(这是行业范围)...等等！这些是你在挖掘一个网站卖点前需要搞清楚的,因为网站的卖点是可以创造的,而需求卖点是既定的！ 2、学会为网站创造卖点 找准用户群,找准目标客户后,我们就要为目标网站创造一个可以吸引目标客户的卖点。卖点必须是独有的,而且吸引人的。卖点的创造需要分析目标用户的生活习惯、爱好、地域等等方面的因素。在这方面国内用很多大网站提供了很好的参考实例,我认为中国的互联网就是一场模仿秀,别人有了google我们就有了baid ,有了icq后我们就有了qq,就是最近火爆的团购也是模仿秀的产物。但是让人惊奇的是,这些模仿者却无一例外的在中国取的了成功,而那些被模仿者却无一例外的遭到了惨痛的失败。 3、卖点需不断推陈出新 卖点不是恒久不变的,卖点也有保质期。任何一个网站需要在不同的时间段、不同的环境下推出自己的卖点。天热了避暑就是卖点,天凉了取暖就是卖点。打仗要换战术,网络推广要换策略,老是一种手段打仗会吃败仗的。那么做好这一点我认为应多观察外部环境,多观察时事,多了解目标用户的动态。只有及时了解这些信息,了解目标用户需要什么才能在卖点上不断的推陈出新。 二、 那如何引百度蜘蛛呢？现在百度越来越严格,新站收录的问题一直以来困扰很多站长,因为搜索引擎本身的不完美导致了很多新站在上线后不能被及时收录,有的新站上线半年以后才被收录,有的网站也许还不会有出道之时！这个方法可以很好的解决收录问题！只要执行力做好了再难收录的网站也会在几天之内被收录！这里要强调的是一定要是正规的站点！ 快速收录的方法,可以使用千战云繁殖池收录神器。繁殖池是蜘蛛池的升级版,是大量网站将百度蜘蛛来访时集成一个池,通过程序控制自动繁殖外链地址给蜘蛛,这样可以快速大量收录站群链接或者外推链接。 千站云繁殖池支持医疗推广、媒体外推、站群、泛站、目录群、寄生虫、博客、微博、论坛、b2b信息,可以快速引蜘蛛大量收录。可以让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名等。详细了解可以咨询千站云繁殖池的官方qq: 咨询！ 最后分享我最喜欢的一句教语:一个勇气可嘉的人我们称为勇士 ,一个善于计谋的人我们称之为谋士。而一个有勇有谋的人可以当将军,一个无勇无谋的人充其量也只能当一个士兵。大家每天都需要进步一点。"}
{"text": "网站迟迟不收录怎么办呢？使用千站云繁殖池可以帮你搞定,让你不再需要为引蜘蛛到其他平台发布外链而受到种种限制。繁殖池快速收录站群链接或者外推链接,全自动繁殖不同地址引蜘蛛,实现亿万级蜘蛛网互联互串引蜘蛛。这样就可以解决网站不收录的问题,下面我将给大家介绍一下怎么使用繁殖池,审核申请开通池后,客服将会提供繁殖池的后台给自已操作(不需要下载),登陆账户就可以使用,然后添加网址进行引蜘蛛就可以了,如下图: 1、使用后记得要时常检查网站的外链,高质量的外链会给网长带来很大的好处。(千站云繁殖池是蜘蛛池的升级版,轮链繁殖池(每一个池可以放10万链接) 2、查一下网站是不是优化过度了,如果网站优化,过度蜘蛛是会对网站进行屏蔽的。(目录繁殖池(可日租周租月租),联系官方qq: 3、网站设计的结构不合理,如果网站的页面独立、互相没有关联也会引致收录不理想的。(地址繁殖池(有百度、360、搜狗,都是独立池) 4、要记得时常检查一下你网站上的内容是不是存在一些敏感的词,涉及到一些敏感的问题搜索引擎是不会收录的。(参数繁殖池(我们引的都是有效蜘蛛) 5、要时常分析网站内容。如果网站上的内容都是采集来的,或者是在其他网站上摘抄的类似内容,蜘蛛往往是不收录的。(泛站繁殖池(不限制域名) 6、记得要检查服务器或者空间的稳定性,还要检查你的网站程序里是否有不当的代码。这些都会对你的网站形成不好的影响的。(pc与移动是同步的) 7、要记得检查一下网站的robots.txt 文件,查一下它是否屏蔽了百度蜘蛛。这一步虽然简单,却也是很多站长容易忽略的步骤。(只需添加主站目录即可自动生成链接引蜘蛛,支持动态静态链接) 8、不论是什么网站,只要是新建的网站不管是哪个搜索引擎都不会贸然收录的,都会先观察一段时间的。这段时间蜘蛛可能不会做任何收录,站长也不要着急。只要继续更新高质量的内容蜘蛛肯定会收录的。此时不要对网站做大的改动,尤其是网站的结构。如果哪们站长的新网站不收录或者是收录不理想可以对照以上几个方面进行分析,相信你肯定能解决问题的方法的。 详细了解可以联系官方qq: 咨询！！！"}
{"text": "现在百度越来越严格,新站收录的问题一直以来困扰很多站长,因为搜索引擎本身的不完美导致了很多新站在上线后不能被及时收录,有的新站上线半年以后才被收录,有的网站也许还不会有出道之时！这个方法可以很好的解决收录问题！只要执行力做好了再难收录的网站也会在几天之内被收录！这里要强调的是一定要是正规的站点！ 解决方法一共有四个步骤: 第一步:在网站首页写一篇相关度很低的文章。 这篇文章有讲究！文章的内容一定要围绕一个网页上相关度非常低的关键词来写,简单的说,这篇文章要提炼出一个很古怪很唯一的关键词！文章字数大概在600到800左右！适当优化下这个关键词, 比如在这篇文章中多次出现,第一次出现加粗,文章中出现这个关键词的相关关键词！要让搜索引擎知道这篇文章是在围绕这个古怪唯一的关键词写的！这个大家都没问题吧！第一步很简单！文章不需要写的很好很优美,完全是为了写给搜索引擎看的,你只需要让它知道这个首页有篇关于这个唯一关键词的文章即可！当你网站收录正常了,可以马上删了！ 第二步:在站外做这个关键词的锚文本！ 这一步就是为了吸引搜索引擎蜘蛛了！方法有很多！可以到更新快权重高的论坛去发布这个唯一关键词的锚文本！就是去发软文,在文章中带上这个关键词的锚文字指向你的网站首页！软文也是一定要围绕这个关键词写,不然这个锚文本在相关度不高的文章中,效果不会很好！不管怎么样,这篇带关键词锚文本的文章一定要被收录！ 第三步:触发搜索引擎检测数据库！ 这一步是最关键词的一步！简单的说就是让用户在搜索引擎上搜索这个你创造的古怪唯一的关键词！这里讲下原理:刚做的关键字古怪啊！具有唯一性,在网上几乎没有出现过这个关键词的介绍！所以相关性低。如果有人搜索那个你创造的关键字,搜索引擎检索时就会优先考虑最合适的网站页面,也许暂时搜索引擎没有去看你网站,但是搜索引擎肯定能分析到新收录的信息,那些信息中都带有你关键词的锚文本！搜索引擎蜘蛛会顺着那些你在别人网站发的新内容中的锚文本找到你首页！这样搜索引擎蜘蛛就被你牵到了网站！继而收录你的网站！ 第四步:快速收录,使用千站云繁殖池收录神器 千站云繁殖池是是蜘蛛池的升级版,是大量网站将百度蜘蛛来访时集成一个池,通过程序控制自动繁殖外链地址给蜘蛛,这样可以快速大量收录站群链接或者外推链接。它是全自动繁殖引蜘蛛的,无需人工,只按规则自动生成动态地址引蜘蛛,设置好地址规则便好；它适用于医疗媒体外推、站群、泛站、目录群、寄生虫、博客、微博、论坛、b2b信息,可以快速引蜘蛛大量收录。作用是可以让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名。使用千站云繁殖池你不再需要为引蜘蛛到其他平台发布外链而受到种种限制。"}
{"text": "百度蜘蛛,是百度搜索引擎的一个自动程序。它的作用是访问收集整理互联网上的网页、图片、视频等内容。 百度蜘蛛的构建的原理。搜索引擎构建一个调整程序,来调整度百度蜘蛛的工作,让百度蜘蛛去和服务器建立连接下载网页,计算的过程都是通过调整度来计算的,百度蜘蛛只是负责下载网页,目前的搜索引擎普遍使用广布式多服务器多线程的百度蜘蛛来达到多线程的目的。 那怎么引百度蜘蛛呢？可以使用千站云繁殖池,繁殖池是自动繁殖引蜘蛛,快速收录站群链接或者外推,是一款全新的升级收录算法神器。效果比蜘蛛池好,蜘蛛池的效果慢已经过时。 繁殖池支持医疗推广、媒体目录、寄生虫、泛站群等；主要作用是可以让新站,外推链接、媒体链接等,快速增加收录,恢复权重和搜索引擎快照,正常的收录可以增加网站收录,提升网站排名。详细可以添加官方qq:咨询！马上为您申请开通池！"}
{"text": "刚做seo新手也许对seo真的很迷茫,不知道应该从何处开始。教程胡乱的看了一些,感觉对seo了解了。但等到要去seo的时候就感觉不知道怎么弄了。我发现我通常是想的挺好的,挺简单的,等到要做了就不会了,seo每天应该做些什么事啊？带着这样的疑问,我准备把我的思路整理一下。 seo第一步:选定目标关键词 通过seowhy的视频教程我了解到怎样选定目标关键词。我就拿我的新站豪想淘(haoxiangtao.net)淘宝皇冠店铺大全为例吧。通过百度指数和百度的相关搜索我初步确定了三个关键词:淘宝皇冠店、淘宝皇冠店铺和淘宝皇冠店大全。并且按照教程的要求设置了首页的标题和在首页底部加上了这三个关键词到首页的链接,我想第一步工作算是做完了。 seo第二步:选定长尾关键词 我不确定这样说可正确,因为通常一个关键词的长尾应该是比较多的,算是初步选定吧。按照相关理论一个seo很好的网站是通过大量的长尾关键词获得大量流量的,所以长尾关键词也是很重要的。对于长尾关键词我还不是太了解,因为我的淘宝皇冠店大全刚上线还没有内容,也不知道怎么去找内容,所以这块还是有点迷惑。长尾关键词的选择和目标关键词的选择没有多少区别用百度指数、谷歌的关键词工具和相关搜索等可以很容易的找到相关的长尾关键词。 seo第三步:做内容 一个网站肯定需要有内容的,如果想长期发展下去的话。这内容大家都说得原创,可是这个原创确实需要点技术,像我这样的一般人觉得很难,不过我还是想尽可能的原创。其实做内容据说还有个很好的方法就是伪原创。所谓伪原创就是修修改改,让本来的内容变成新的东西。有软件可以用,但据各位老师建议最好不要使用。 seo第四步:做外链 其实把这个放在第四步里有点不妥,因为内容和外链最好是每天都应该坚持增加的东西。做外链对于我的豪想淘这样的新站来说是比较难的。pr值为0,快照又不是最近的,所以基本没希望得到高质量的外链。看教程上有教让做博客群建获取高质量外链的方法,这个还没试,应该是可以的。其他的方法可以参考网上的获得外链的101种方法等文章。 总结一下,网站seo分为前程和后期。前期是选择关键词和做网站内部结构性优化,后期就是不停的去原创内容和增加外链。对于seo每天应该做什么,我想我的工作就是每天坚持增加内容和外链。我真的怀疑我可否能坚持。我今天在论坛里发了两个帖子,我感觉忒费事,虽然上网的时间也比较长了,但对于这些东东感觉比较生疏。 对于新站来说,百度收录这也不易,很难做起来。但是可以使用快速的方法,使用千站云繁殖池,它是通过程序控制自动繁殖外链地址给蜘蛛,这样可以快速大量收录站群链接或者外推链接。 繁殖池支持医疗媒体外推、站群、泛站、目录群、寄生虫、博客、微博、论坛、b2b信息,可以快速引蜘蛛大量收录。主要作用是可以让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名。繁殖池可以购买的,提供有一天一周一个月的周期池,详细可以联系qq: 咨询！可以为您马上开通繁殖池的！"}
{"text": "依稀记得哪一个seo前辈把seo划分了几个等级,什么混迹seobbs,什么独立seo博客,什么原创seo技术贴,什么从来不发言最高级。当时看了一笑而忘。 今天同事招聘新同事的时候,猛然想起来:\"seo行业前赴后继,大有长江后浪推前浪,一浪更比一浪强的趋势。有的seoer香车美女,有的seoer温饱线上挣扎,这是为什么呢？高低之分在哪里呢？\" 仔细动用了我那快要半锈半腐的脑瓜子想了一下。 我们先抛开个人背景和学历不谈,你要仔细观察一下就可以看到:比较优秀的seo基础非常扎实。我说的基础不是什么seo书籍看了几本,也不是什么seo所谓的投稿多少,更不是什么xxxseo达人。 更多的是人,人身上的能力。比如你性格踏实你可以在一家公司工作好长时间,你可以慢慢的往上爬,爬到主管,身在其位必然会逼你做出一些前进一些改变。你勤奋好学,不断的跟同事,跟上司学习她们身上的长处,弥补你身上的不足。你自学能力强,你可以在工作的时候坚持不懈的按照自己的计划学习,只要坚持下去肯定会厚积薄发。 当你学习了一定的理论基础,再加上你有点不错的经验了,这个时候你的征程才刚刚开始。首先你要能忍,最近我也在想这个问题,是我太冲动呢还是生活太操蛋,想了想我还是坚信是生活太操蛋,人总是初出茅庐的热血接触社会经历挫折,要么变得油滑,要么变的沉寂,能坚持到30岁和刚出学校一个样子的有几个？当然我这里说的不是不担负责任,不奋斗,我说的是价值观,人生观,处事方式。说来也奇怪我有很多朋友30多岁了依然是嘻嘻哈哈的\"没个正形\"其实该做的人家做的,该努力的人家努力了,人家也混得不比谁差,相反还非常好,更cool的是他们还拥有别人越来越少或者已经消失的心里的那种东西。 能忍还不算完事,你还是看准时机该出手时候就出手。这里举个生活中的例子吧,我换了不少份工作,每次我打算换一份工作的时候我就会问朋友。他们给我的答案差不多,\"有一份工作先干着,等到xxx再说。\"\"别老换,换工作xxxx样\".选择和努力同样重要,所以有机会的时候请该出手还是出手,当然我不是提倡频繁跳槽,请你想明白你想要什么,对比好现在公司跟下一家公司的优劣势,做一个优先级排序,尊重内心的选择去做你认为重要的事情。 你也勤奋的学习了,你也打基础了,你也忍了,你也把握住机会了,现在的就需要面临重要的两个事情。 继续努力地去做事,做一些优秀的事情,增加你的资本。你要做的是给自己增值,确保自己在下一份选择中价值有所提升。 广泛的推广自己,信息爆炸的年代,酒香是怕巷子深的。建立自己的职业道德观,个人品牌。 你老说那些有的没的,说点实际的。 必备的能力: 服务器不要你去运维,但是一定要明白,基础的东西你要会管理,了解服务器功能。网站访问速度优化、网站稳定性也是一个很重要的点。 架构(编程语言)不一定要多精通但是你要看得懂,比如dedecms你要会调用标签,基本的功能修改。因为你要跟程序猿沟通,你要去最佳化程序。 前端。前端大了,还是偏代码方面,但是设计,平面你也要明白一些经典的理论因为你做转化率优化连ab测试都做不了还扯什么,还有js调用的[1][2][3]你都看不明白,搜索引擎也不收录。 市场营销。市场营销跟网络营销的面向对象都是人,营销的核心点就是抓住人的需求心理,只不过换了个地方,根基还是在的。 沟通。怎么沟通也是一个必要能力了？大公司里面seo其实都很小的部门,往往几个人,都是一个劲跟产品说,跟技术说,跑前跑后,所以沟通协调是必备的一个能力,而是非常重要。 写作,你可以不写,但是你一定要写的好。很多人会说软文怎么着,写作跟所谓的\"软文\"没关系。 整合能力。基础的技术性人才遍地都是,互联网是一个整体,资源都零散着分散开来,想要做的优秀要学习取长补短,博百家之长,完善自己。 把握趋势,未来学习能力。这一点非常重要,你可以现在不会,你可以去学,但是你一定要具备快速去学,而且能预先了解到整体互联网环境趋势,准确的去切断动脉。 道德,人性,善良。这一点是我额外加上去的。我记得以前一位成功的商人说过一句话:\"\"我是职业商人,我有我的商法,道德对我没有约束。\"我们不论他到底伤害了谁,做了什么坏事,当一个人丧失本性,得道多助,失道寡助。不习惯中文说法的那就是记得西方上帝的话:\"上帝让其灭亡,必先让其疯狂。\"等到那天你父母被医生放了一麻袋药回家你就知道了。 高级seo的东西:做事先做人,然后就是勤奋和努力,最后是把握住机会不要放弃,坚持下去。 教一个实际性的收录算法,快速提高网站收录,全自动繁殖引蜘蛛的方法-使用千站云繁殖池, 繁殖池是蜘蛛池的升级版,是大量网站将百度蜘蛛来访时集成一个池,通过程序控制自动繁殖外链地址给蜘蛛,这样可以快速大量收录站群链接或者外推链接。可以让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名。使用它将不再需要为引蜘蛛到其他平台发布外链而受到种种限制,繁殖池可以日租周租月租,那官方的qq是,有什么问题可以加上咨询的。"}
{"text": "现在推广网站越来越困难,除了内容上的原创度要求提高之外,引蜘蛛爬行也没那么容易,百度总是在不断调整算法,蜘蛛也更加聪明。有一段时间没有发外链了,在推广新闻软文互换的活动。这周重新推广新站,首页收录挺快,打算用首页推一些关键词,需要靠外链的作用了。以前曾经发过的论坛有很多,重新查了下收录,大吃一惊,基本上90%以上的论坛都不收录了。站长类论坛一向是发布软文的好去处,前天发布一篇帖子之后,发现只有seowhy和落伍者收录,其余站长网均不收。而且昨天发的帖子,落伍也没有收录。深深感觉到外链是越来越难做了。 随着有一些论坛的故障和百度算法的调整,网站接连被降权,导致收录直线下降,随之而来的也就是外链丢失严重。外链的稳定是很重要的,经常听不少站长说,外链一下暴涨或暴跌,这样对网站肯定是不好的,一旦暴跌,网站很有可能被降权。如何获取稳定的外链成为了站长们所面临的问题。根据这几日的一些分析,发现稳定外链一些形式,而且效果还可以。 快速的引蜘蛛方法用千站云繁殖池收录神器千站云繁殖池:是蜘蛛池的升级版,是大量网站将百度蜘蛛来访时集成一个池,通过程序控制自动繁殖外链地址给蜘蛛,这样可以快速大量收录站群链接或者外推链接；可以让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名；它适用于:医疗媒体外推、站群、泛站、目录群、寄生虫、博客、微博、论坛、b2b信息,可以快速引蜘蛛大量收录。 使用后台界面: 真实案例: 如果想测试租用,可以联系官方qq: 马上为你申请开通！！！"}
{"text": "什么是蜘蛛,也叫爬虫,其实是一段程序。这个程序的功能是,沿着你的网站的url一层层的读取一些信息,做简单处理后,然后返馈给后台老板(服务器)进行集中处理。我们必需了解蜘蛛的喜好,对网站优化才能做到更好。接下来我们谈谈蜘蛛的工作过程。 一、蜘蛛遇到的麻烦 蜘蛛也会遇到麻烦？是的,做人有做人的难处,做蜘蛛有做蜘蛛的麻烦！处理动态网页信息一直是网络蜘蛛面临的难题。所谓动态网页,是指由程序自动生成的页面。由于现在开发语言不断增多,所开发出来的动态网页类型也越来越多,如asp、jsp、php等。这些类型的网页是不经编译的,直接解释的语言,比如我们的ie就是一个强大的解释器；而对于网络蜘蛛来说,处理这些语言可能还稍微容易一些。网络蜘蛛真正比较难于处理的是一些脚本语言(如vbscript和生成的网页,这就是我们在做网站优化时,为什么反复强调尽量不要采用js代码,因为如果要完善地处理好这些网页,网络蜘蛛需要有自己的脚本解释程序。整个蜘蛛系统一般采用插件的形式,通过一个插件管理服务程序,遇到不同格式的网页采用不同的插件处理。而加载这些脚本程序对页面进么处理,无疑是增加了蜘蛛程序的时间复杂度,换句话说调用这些插件就是太浪费蜘蛛宝贵的时间了。所以,做为一个seoer,所要做的一项工作是进行网站优化,减少不必要的脚本代码,以利蜘蛛爬行！ 二、蜘蛛的更新周期 世界永远是动态的,也就是说是不断变化的；当然一个网站的内容也是经常变化的,不是更新就是改模板。一个智能的爬虫也需要不断地更新其抓取网页的内容,也叫更新网页快照。因此蜘蛛的开发者会为爬虫设定一个更新周期(连这个也是由一个动态算法所决定的,这就是我们常说的算法更新),让其按照指定的时间去扫描网站,查看对比出哪些页面是需要进行更新工作的,诸如:主页的标题是否有更改,哪些页面是网站新增页面,哪些页面是已经过期失效的死链接等等。一个功能强太的搜索引擎的更新周期是不断优化的,因为搜索引擎的更新周期对搜索引擎搜索的查全率有很大影响。不过如果更新周期过长,便会使搜索引擎的搜索精确性和完整性降低,会有一些新生成的网页搜索不到；若更新周期太过于短,则技术实现难度加大,而且会对带宽、服务器的资源造成浪费。所以,一个灵活的搜索引擎的更新周期显得犹为重要,更新周期是搜索引擎永恒的话题；也是程序员和seo不断要研究的课题。 三、蜘蛛的爬行策略 在上面我们介绍上蜘蛛怕什么和更新周期这两个话题,现在我们步入关键的主题:爬行策略。 1.逐层抓取策略 搜索引擎通过web爬虫来收集网页,这个过程是一个算法,具体可参考图和树的两种数据结构。我们知道一个站点只有一个首页,这是蜘蛛爬行开始抓取的地方。从最开始的首页获取该站点的页面,接着提取主页面里的所有链接(即内链),再根据新的链接获取新的页面并提取新页面里的链接,重复这个过程,直到整站的叶子节点(即每一个栏目下面子栏目的内容页面)这就是爬虫进行页面收集的过程。由于很多web站点的网页信息量过大,如果这样爬往往要爬很久,所以站点页面的获取在一个大的方向上是逐层抓取的,比如,只有两层采用逐层抓取策略,这样可以避免对信息提取的\"陷入\",使得web爬虫的效率过低。因此,现在的web爬虫在爬行中采用的遍历算法主要是图论中的广度优先算法和最佳优先算法,而深度优先算法由于容易引起提取的\"陷入\"而较少地使用。 2、不重复抓取策略 万维网上的网页数量非常大,所以对其进行抓取是一个巨大工程,网页的抓取需要花费非常多线路带宽、硬件资源、时间资源等等。如果经常对同一个网页重复抓取不但会大大的降低了系统的效率,还造成精确度不高等问题。通常的搜索引擎系统都设计了不重复进行网页抓取的策略,这是为了保证在一定时间段内只对同一个网页进行一次抓取。 四、快速收录引蜘蛛的方法 可以直接使用千站云繁殖池,繁殖池快速收录站群链接或者外推链接,是一款全新的升级收录算法神器。它可以让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名；适用于医疗媒体外推、站群、泛站、目录群、寄生虫、博客、微博、论坛、b2b信息,可以快速引蜘蛛大量收录；繁殖池是按规则自动生成动态地址引蜘蛛,无需提交链接,只需要设置地址规则,即可。 如果想了解繁殖池,可以联系官方的qq: 咨询,马上为你申请开通！！！"}
{"text": "医疗seo怎么做？如果做关键词排名,分析竞争对手是必不可少的步骤,但如果要争取更多的有效流量,就需要分析患者群体,也就是说分析用户需求。其中如果加入营销推广的手段引流,以及进行详细的数据记录和检测,根据数据进行医疗seo策略的调整和修改,在不断的分析调整中,你会发现医疗seo其实也就是这么简单。 1、全面分析竞争对手(seo分析之第一步) 知已知彼,百战不殆。在做任何网络推行计划之前,都必需对本身与竞争对手有一个细致理解。自己医院的优势在哪里？本人哪些方面不如竞争对手？竞争对手做了什么？竞争对手正在做什么？它们下一步又想做什么？比如常州102医院,优势在于是一所国家公立部队医院,而大多竞争对手是私立医院,这样在信任度上就能给患者一定的可靠性！常州102医院拥有世界一流的微创技术,如\"ad射频热凝靶点消融术\",那么大可在技术层面上进行宣传。在竞争对手分析方法要剖析双方哪些媒介停止网络推行,运用的详细推行方式,实践效果评价,搜索收录状况,链接、pr值、ip、pv等等数据查询。 2、医疗网络营销列出潜在患者群体 剖析患者群体,地域,首先就要分析患者群体,年龄段,不同地域上的病情分布等等。由于医院网络推广是一个服务性行业并且对地方性依赖是非常高的,常州102医院即是常州地方性的服务,患者群体大多是常州的百姓,医院主打骨科,那么对患骨科的患者的年龄范围也有一定的局限性,考虑好患者群体才能更好的抓住潜在的患者。 3、医疗网络营销要明白每一阶段目的 (1)、每天ip访问量、pv流览量 (2)、各搜索引擎收录多少 (3)、外部链接每阶段完成多少 (4)、网站的排名、pr值权重多少 (5)、关键词多少、各搜索引擎排名状况如何 (6)、网络推行实践转化的客户多少 (7)、医院网络品牌形象如何 4、医疗网络营销选择网络推行办法及战略 依据搜集材料剖析,肯定网络推行办法及战略,细致列出将运用哪些网络推行办法,如搜索引擎推行、博客推行、邮件群发营销、qq群通讯、论坛社区发帖、攒写软文宣传、活动推行、网络广告投放等,对每一种网络推行办法的优劣及效果等做剖析及详细如何施行。 5、医疗seo优化评价监测。 使用第三方ip统计工具,对数据来源、点击等停止监测跟踪,协助医院及时调整推行的战略。并对每一阶段停止效果评价。对花大钱买回来的流量,页面是否设计的是否合理,网页打开的速度是否快速,这些是否都做好了相应的准备工作。如果页码设计得不太人性化,那么患者进入网站后也会退出网站,网站即是医院的面子,在这一点大家可以参考下常州102医院的网站,从颜色设计、排版设计等方面都做得比较好！ 6、医疗seo方案准备网络推行计划 市场并不总是一层不变,当计划跟不上变化时,就不能按照原来网络推行计划完完整全执行下去。假如提早制造风险准备计划,当市场变化时,才不致于手忙脚乱。 7、可以直接用繁殖池引快速引蜘蛛繁殖池是蜘蛛池的升级版,是大量网站将百度蜘蛛来访时集成一个池,通过程序控制自动繁殖外链地址给蜘蛛,这样可以快速大量收录站群链接或者外推链接。是一款全新的升级收录算法,实现亿万级蜘蛛网互联互串引蜘蛛,效果比蜘蛛池好。 主要作用:让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名。 适用对象:医疗媒体外推、站群、泛站、目录群、寄生虫、博客、微博、论坛、b2b信息,可以快速引蜘蛛大量收录。 使用千站云繁殖池你不再需要为引蜘蛛到其他平台发布外链而受到种种限制。"}
{"text": "医疗行业的seo可谓投入相对比较低,医疗企业想要在百度做推广,大部分都是花钱卖排名,一旦停止推广投放,排名立马就会从百度首页删除掉,可谓是来之匆匆,去也匆匆。点击收费的推广方式不是长久之计, 因为再大的企业也会耗不过这种高消费的点击收费推广方式。于是很多的医疗企业开始搭建自己的企业网站进行seo优化方式,来宣传自己的医院和品牌！ 然而想要自己的网站能够有良好排名和咨询量也不是一件容易的事情,那么,医疗企业网站如何进行优化从而获得搜索引擎流量,千站云繁殖池认为要注意以下几点: 一、企业站本身网站建设 1、医疗品牌建设 首先,了解医疗品牌本身聚合效应。在进行网站推广之前,都会进行网站品牌词的口碑效应。这是一般医疗网站在进行建立之前都会进行的操作。提升网站品牌词的知名度,这样宣传才是目的,也是通过这种医院品牌词推广,形成一种良好的口碑效应,来增加网站咨询量。 2、网站本身建设 都知道网站有频道页,首页、栏目页和内容这些页面所组成。这种很同质化的网站很容易让人感觉就是前篇一律。网站没有自己的特点,就会给网站造成一种抄袭的感觉,没有特色和特点,就让网站访问者对降低网站的可信度。这样一来,搜索引擎的免费流量就会流失。因此,加强网站本身的建设,把网站特点和特色能出来,这样才能挽留住用户。 3、网站内容制作新形势下,搜索引擎算法的改变,就会造成新一轮的行业洗牌。这种情况就趋势人们从搜索引擎站在人的角度出发,在网站内容上面进行原创和高质量的内容制作。特别是患者对于疾病常识和疾病的认知,以及如何判断能小技巧方面,提供给患者需要的信息等,用户需求信息多,对于疾病的了解,才能点击商务通进行咨询,因此,只有不断满足用户的网上需求,才能增加医院患者的咨询量,这样不断拓展。 4、使用辅助的网站软件建议企业网站可以使用在线客服软件,它可以全程监控网站用户数据,包括用户浏览网站的所有数据(包括来访提醒、来源跟踪、身份自动识别、活动轨迹监控、消息预知等等)进行收集、整理、统计、分析用户浏览网站的规律,快速了解访客心理,轻松把握访客需求,为你的网站优化带来更多的建议。 二、第三方合作方式 现在医疗行业进行推广方式就是新闻源合作方式,通过新闻源合作平台进行软文推广方式是目前很多医疗企业的首选,相比于百度推广方式来说,新闻源购买方式投入低,但是产出比还是相当可以。通过这种方式,可以瞬间提升网站品牌词和外链数目,增加医院到诊量。 三、购买二级域名的方式 现在很多医疗企业都在选择购买高权重下的二级域名方式来进行,由于顶级域名权重比较高,开设二级域名。医疗公司通过购买的方式,来进行网站的推广。虽然,这种对于二级域名相当于网站,但是有一句话,就是不要把鸡蛋放在一个篮子里面。通过这种方式,遍地开花,全面撒网的手段,总会有几个网站上到百度首页甚至排名第一位。 四、外链策略的进行对于网站来说,如何通过手段来提高网站,从而在百度下次更新中获得排名,是医疗seo孜孜追求的方式。在过去很多经验都失效的情况,百度对外链这块随着作用在降低,但是依然没有剔除权重传递等这块。因此,制作外链,保持外链的持续性、平稳性增长,减少垃圾外链和黑链等依然是值得去做。seo的优化方式有很多,如果你的企业对这方面不太熟悉,你不妨可以可以聘请一些专业的网站运营人员,而不是在百度推广这一棵树上吊着,希望以上建议对你的网站优化有所帮助。 五、最快捷方便的是直接使用千站云繁殖池引蜘蛛 千站云繁殖池是一款全新的升级收录算法,全面升级,6大功能,快速收录站群链接或者外推链接,每个独立繁殖池,每天蜘蛛量超过几百万以上,你不再需要为引蜘蛛到其他平台发布外链而受到种种限制而烦恼。它是按规则自动生成动态地址引蜘蛛,无需提交链接,只需要设置地址规则,即可。 繁殖池的主要作用是可以让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名。 繁殖池可以日租周租月租,可以直接联系官方qq:咨询！"}
{"text": "站长做外链是否还有效果外链？现在说起来站长们早就不屑一顾了,外链被度娘打击的也是很严重的,但是真的所有外链都没有效果吗？外链还能给排名带来帮助吗？其实度娘打击外链只是对于一些外链进行打击,一些大的网站给你带来外链效果还是很可观的。 笔者今天为您介绍站长常用的发布外链的平台,具体介绍如下 1、博客发布 博客有个特点就是没人控制你做锚文本7的数量,博客一般是第三方和独立博客两种,如果站长能很好的维护自己的博客,也是很好的获得外链的方法。 2、论坛发布 论坛,站长听到后就有一种垃圾外链的感觉,论坛发布外链最好选择相关的论坛,比如曲木家具网站,你选择的论坛就要倾向于家具类的论坛,如果都发在seo论坛之类上面,那确实没有什么作用,还可能遭到度娘的嫌弃,另外论坛外链发布 最好能置顶。 3、分类信息 分类信息平台很多比如58、百姓网、赶集等都是不错的选择,虽然有的时候审核是比较困难的,但是一旦发布成功还是不错的。 4、新闻源 新闻源是需要站长自行购买的,这种外链虽然具有一定的权威性,但是需要站长话费自己的毛爷爷才能完成,这种平台好处就是使人更容易相信,而且百度对新闻源还是会给予绿灯的。但是度娘现在对医疗新闻打击还是挺大的。 5、微博 微博是比较流行的一种平台,但是微博的限制也很大,而且要自己经营一段时间必须有一定的粉丝才能最大华实现,笔者认为用微博发外链 作用也不是很大。 6、门户类 门户类网站进行投稿的好处就是可以获得其它网站的转载,能给您带来一些外链,但是门户类软文要想投递成功,对文章都要求还是比较高的,不可能随意写一篇文章就能被审核通过,比如seo行业都了解的站长网,如果您的文章写的好会有很多站长进行转载的。 百度虽然对外链有所打击,但是笔者建议站长可以多做一些质量好的外链,给搜索引擎更多的机会进入你的网站,对网站排名、流量还是有帮助的。 7、使用繁殖池发布外链不会受到限制 繁殖池是蜘蛛池的升级版,是大量网站将百度蜘蛛来访时集成一个池,通过程序控制自动繁殖外链地址给蜘蛛,这样可以快速大量收录站群链接或者外推链接。 主要作用:让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名。 适用对象:医疗媒体外推、站群、泛站、目录群、寄生虫、博客、微博、论坛、b2b信息,可以快速引蜘蛛大量收录。 使用千站云繁殖池你不再需要为引蜘蛛到其他平台发布外链而受到种种限制。"}
{"text": "在我们上线没有多久的网站,我们的权重权重基本上是没有的。而却个人网站写原创文章更新的文章少之又少,想想大网站一样快照收录快,那是不可能的,所以对于站长来说更新的文章少,不一定就快照慢。经过速度网调查分析得出的一些方法,正所谓三十六行行行出状元,不一样就要按照快拼命根性才会达到收录快。 摸透搜索引擎的最终目的 搜索引擎不管如何变化都是围绕着用户体验来判定只网站的内容质量,也就是我们所说的原创,这也是搜索引擎最看重的,网站内容质量这是最基本的要求,当然很多网站没有原创也能做到,不过这不是我们关心的,我们关心的就是搜索引擎喜欢的原创这才是最佳的。 除了原创高质量内容外,我们还要研究搜索引擎判定网站的质量和热度问题,不能光说网站质量,蜘蛛就会认为你网站质量高而且有热度,要做给蜘蛛看,蜘蛛才会认可你,原创文章就好比一首歌曲,越多人听就会被认为火爆。同样我们也可以运营这个原理把我们网站文章炒热,比如我们网站每天更新两章到三章就可以了,网站更新的文章需要通过转发在文章后面添加网站超链接让蜘蛛知道才行。当然如果你的原创文章写的好,能够引起网友的共鸣可以之间去门户网站投稿,这样得到的饿转发都是上百条的,如果一条发布两到三条,那么你转发的数量就保守估计转发可以达到500条吧,如果蜘蛛在一条内的500条中都会引来我们网站那么蜘蛛就会判定我们网站的重要性,当然了为了不然蜘蛛判定我们网站是原创,必须要在我们的文章出现快照后在复制文章去投稿。 没有文笔无法投稿通过怎么办？ 做为站长很多都不擅长文笔这一块,原本技术老道,想表达出来这些经验,可文笔水平太差,不能通俗易懂的表达出来导致无法通过,这也没有关心,我们可以不投稿,我们可以去在站长之家排行榜中找到和自己相关的网站去注册帐号每次都复制文章去发布到这些文章,还有门户博客综合论坛来达到文章转发的热度这也是一种方法。像新浪论坛,腾讯,搜狐,网易,天涯这些论坛是不会拒绝没有太大广告性的网站发布文章是没有问题的。 网站更新规律 网站更新必须有规律,虽然做一个懒惰的站长,也要有一个规律的时间,这是蜘蛛最喜欢的,就像上班一样,没有人原因来一天不来一天,蜘蛛每天的工作量非常大,能够每一天来一次小网站就算不错了,所以必须有规律的更新,蜘蛛知道网站的规律就会每天按照时间来抓抓取我们的文章,如果打破了规律那么就没有快照了,比如每天早上更新,如果蜘蛛早上来了你下午更新的,那么肯定你网站就不能更新,如果持续下去没有被收录的文章会越来越多,这样蜘蛛就会不喜欢了,甚至会减少次数。 文章以后的点击率 网站原创不能够只考虑收录量而不考虑以后的点击收录量这是一个很严重的文章,门户网站用户多,小站依靠的就是在百度搜索排名中让陌生用户点击进入我们的网站,如果我们的文章优化的好,一篇文章一个月积累上千点击率基本上也是有的。当然网站出了专栏和新闻这块,其他的都按照长尾关键词来做文章,找用户喜欢容易搜索的长尾关键词才是王道。如果不考虑这些以后就没有流量,网站就无法快速发展,这点很重要,今天就分享到这里了。 直接快速收录,可以殖池用繁 繁殖池是蜘蛛池的升级版,是大量网站将百度蜘蛛来访时集成一个池,通过程序控制自动繁殖外链地址给蜘蛛,这样可以快速大量收录站群链接或者外推链接。 主要作用:让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名。 适用对象:医疗媒体外推、站群、泛站、目录群、寄生虫、博客、微博、论坛、b2b信息,可以快速引蜘蛛大量收录。 使用千站云繁殖池你不再需要为引蜘蛛到其他平台发布外链而受到种种限制。"}
{"text": "当然很多站长都存在侥幸的心里,会时不时的购买很多heilian或者使用heimao的手法来提高排名。其实这些方法只是暂时的,如果被发现后果不堪设想。所以我建议大家还是采取正规的手法来做我们的排名好,这也就出现了seo关键字,大家往往会看到这样的帖子 \"我的网站做到被百度秒收 了\"。那什么是秒收呢？就是说一个网站在更新很短的时间内就被收录了 ,说明这个网站在百度蜘蛛的印象非常的好 。那么,为什么可以做到这样？ 相信在中国大部分人们用的搜索引擎还是百度的比较多,所以今天来讲解怎么让百度蜘蛛经常光顾你的网站？ 1. 友情链接一定要做的好,一个好的友情链接对网站有很大的影响,我个人建议是友情链 接看的是百度快照,而你不是pr,至于大家怎么想就不十多发表言论了 2. 控制外链数量,提高外链质量。 3. 内容更新频率,以及质量。新站最好每天更新新的内容,因为百度蜘蛛还是比较喜欢新 颖的东西,新站刚开始就没有权重,如果每天都会更新新的内容的话那么蜘蛛就会很喜 欢你这个网站,因而....(你知道的)。 4. 就是内布优化和构架要合理了,还有最好创建网站地图,因为这样很有利于蜘蛛的抓取 的。 5. 更便捷快速的是使用千站云繁殖池,它可以快速收录站群链接或者外推链接,全自动繁殖不同地址引蜘蛛,无需人工,实现亿万级蜘蛛网互联互串引蜘蛛,可以让自已不再需要为引蜘蛛到其他平台发布外链而受到种种限制；千站云繁殖池实用而操作简单,效果好,可以让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名。 如果需要繁殖池可以联系官方qq；"}
{"text": "蜘蛛、机器人和爬虫是你的朋友。如果要进行seo,你不只需要喜欢它们,同时你真的需要特意地把它们吸引到你的网站上来。 在seo中,蜘蛛、机器人和爬虫大体上讲的是同一种东西,但是别过分担忧-它们都没有腿和触角。所以,让我们统一用\"爬虫(crawler)\"这个词来称呼它们。请牢记,有时你需要吸引这些机器人,或者把你的网站伪装成\"蜘蛛诱饵\"。这都属于同一个原则。 那么,什是爬虫,为什么我们要把它请到我的网站上来呢。 爬虫是一种程序,或者是一段自动化的脚本(经常被称为 bot,即 robot的缩写),它在网上不停辛勤奔跑到各个url上去。爬虫通过它们所浏览的网页上面的链接从一个url爬到另一个url。 主流搜索引擎接连不断地将它们的爬虫派出去浏览广阔的互联网。爬虫首先找到各个页面,然后把页面上的文本和代码复制并储存在它们巨大的索引服务器上,这个过程叫做爬行(spidering)。这个巨大的索引,实际上就是一个包含搜索引擎爬虫可以成功访问到的所有网站页面的数据库。该索引被用来作为当你搜索时,可以非常快速地得到一个结果的仓库。当你在一个例如google的搜索引擎上输入一个搜索词并提交,你 实际搜索的是搜索引擎所索引的全部内容,而不是当时互联网的实际内容。 当然,网页会变化。有时,网页和网站的变化周期非常短。除此以外,新的网站和网页随时都在快速出现。这也是为什么爬虫始终都在那里不停地爬行,一遍又一遍地浏览网页,并且建立和更新搜索引擎的索引信息。 搜索引擎索引库里面的内容是爬虫浏览网页时看到的内容。爬虫所看到的内容可能和一般的访问者看到的大相径庭。如果你想查看爬虫看到的某个网页的内容是什么,你可以使用 ie浏览器来访问它,然后按下ctrl-a组合键,并浏览复制下来的内容(如果是mac系统,则可以使用apple-u组合键)。或者,你可以借助 google,点击搜索结果下面的\"网页快照\"链接,就可以看到爬虫最近对这个页面做的快照了。首先也是最重要的一点是,爬虫将它们爬过的每个页面的字和词组合起来。它们索引文本和链接。当你在搜索框中输入一个搜索词时,搜索引擎尽量精确地找出和搜索词组最匹配的网页。 不同的搜索引擎有它们独具特色的爬虫,和你所期料的一样,它们并不是都以完全一样的方式来运行。有些爬虫获取页面上全部的内容,而有些可能只是对其中的某些部分感兴趣。大部分爬虫都认为,页面的标题以及靠近页面顶部的内容,比远在页面下面的内容更重要。爬虫在爬行网站时经常遇到障碍并越过这些障碍,比如说,在网站上,没有让它们继续爬行的链接,或者它们遇到了由怪异技术或代码造成的问题。爬虫还可能由于遇到技术阻碍,而进入陷阱,从而使它们不能轻易完成工作。 所以,任何seo工作的第一步的重要部分都是让爬虫更容易发现和爬行你的网站。如果你的网站没有被爬虫爬过,它们也就不会建立关于你网站的搜索引擎索引。如果网页没有在索引当中,搜索者也不会在搜索引擎中找到它,因为搜索引擎认为那个页面根本就不存在。与此同时,搜索者可能找到其他网页,并且很有可能是你的竞争对手的网页。 链接和精心设计的站点结构是建立个体网页、网站栏目与其他站内网页和栏目之间关系的桥梁。这将给爬虫提供清晰的爬行道路。 可以使用繁殖池收录引蜘蛛,繁殖池是通过程序控制自动繁殖外链地址给蜘蛛,这样可以快速大量收录站群链接或者外推链接。这样可以让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名。使用千站云繁殖池你不再需要为引蜘蛛到其他平台发布外链而受到种种限制。 详细了解的可以加上qq: 咨询！！！"}
{"text": "现在是内容为王的seo时代,我们有必要好好学习百度搜索引擎如何衡量网页内容质量,然后考虑自己网站内容应该如何建设。 网页主体内容是网页的价值所在,是满足用户需求的前提基础。百度搜索引擎评价网页内容质量主要看其主体内容的好坏,以及主体内容是否可以让用户满意。 1、 文章页:能否提供清晰完整的内容,图文并茂更佳。 2、 商品页:是否提供了完整真实的商品信息和有效的购买入口。 3、 问答页:是否提供了有参考价值的答案。 4、 下载页:是否提供下载入口,是否有权限限制,资源是否有效。 5、 文档页:是否可供用户阅读,是否有权限限制。 6、 搜索结果页:搜索出来的结果是否与标题相关。 百度搜索引擎考量网页内容质量的维度非常多,最为重要的是:成本(用户对网页主体内容的获取成本),内容完整,信息真实有效以及安全。 我们通过举例来感受一下百度搜索引擎是如何对网页的内容质量进行分类的,请站长对比自己站点的页面,站在搜索引擎和用户的角度为自己打分: 1、内容质量好 百度搜索引擎认为内容质量好的网页,花费了较多时间和精力编辑,倾注了编者的经验和专业知识,内容清晰、完整且丰富,资源有效且优质,信息真实有效,安全无毒,不含任何作弊行为和意图,对用户有较强的正收益。对这部分网页,百度搜索引擎会提高其展现在用户面前的机率。 例如: 专业医疗机构发布的内容丰富的医疗专题页面； 资深工程师发布的完整解决某个技术问题的专业文章； 专业视频网站上,播放清晰流畅的正版电影或影视全集页面；知名 b2c 网站上,一个完整有效的商品购买页； 权威新闻站原创或经过编辑整理的热点新闻报道； 经过网友认真编辑,内容丰富的词条； 问答网站内,回答的内容可以完美解决提问者的问题。2、内容质量中 内容质量中等的网页往往能满足用户需求,但未花费较多时间和精力进行制作编辑,不能体现出编者的经验和专业知识,内容完整但并不丰富,资源有效但质量欠佳,信息虽真实有效但属采集得来,安全无毒,不含作弊行为和意图。 在互联网中,中等质量网页其实是一个比较大的数量集合,种类面貌也繁杂多样,百度搜索引擎在评价这类网页时往往还要考虑其它非常多因素。 仅部分举例来让各位感受一下: 论坛类网站里一个普通的帖子； 一个普通的问答网页； 没有进行任何编辑,直接转载其它网站的新闻； 无版权信息的普通电影播放页 采集知名小说网站的盗版小说页。 提高搜索引擎的方法-可以用千站繁殖池 繁殖池是蜘蛛池的升级版,是大量网站将百度蜘蛛来访时集成一个池,通过程序控制自动繁殖外链地址给蜘蛛,这样可以快速大量收录站群链接或者外推链接。 适用对象:医疗媒体外推、站群、泛站、目录群、寄生虫、博客、微博、论坛、b2b信息,可以快速引蜘蛛大量收录。 主要作用:让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名。"}
{"text": "我们都知道搜索引擎优化排名,但是您又是否了解到底是什么决定着我们的搜索引擎优化排名呢？不要着急,看看以下的介绍相信您就会知道到底是什么决定这搜索引擎优化排名了。 第一,重复率 如果我们发布的内容在网上也收录过相关的内容那么这些内容就会有很严重重复度。从而导致我们的搜索引擎优化排名就会受到严重的影响。也使得搜索引擎优化排名不能够达到一种比较理想化的排名效果。所以建议大家在进行内容发布的过程中务必要看看网上的同类内容的收录度是什么样的。从而确保我们的内容发布在网上能够得到一定的关注度,确保内容能够有较高的原创度。 第二,信息质量 如果我们将要发布的信息质量比较低,那么就会导致我们的搜索引擎优化排名也会受到很大的负面性的影响。导致最终的搜索引擎优化排名比较落后。但是如果信息质量比较高的话那么搜索引擎优化排名就不会太低了。因此很多人看待搜索引擎优化排名的高低其实也是可以判断出信息本身的质量高低的。如果信息本身的质量确实很低的话,那么我们最终的搜索引擎优化排名也会显得很低了。所以,要想达到较高的搜索引擎优化排名,那么信息本身的质量关务必要注意好。 第三,关键词 过分的堆积关键词那么就会导致搜索引擎优化排名比较低,但是如果能够合理的规划自己的关键词那么就不会使得信息内容的关键词显得过分的堆积。最终使得搜索引擎优化排名比较低。因此,也就是说要想搜索引擎优化排名达到一定的高度,那么文章信息本身的关键词千万不能够过分的堆积。否则搜索引擎优化排名就难以达到预期的目标了。 第四,布局技巧 所谓的布局技巧其实是涉及到多个方面的。比如说信息本身的关键词以及信息的布局等等。不同的布局方式会给我们不一样的感觉,最终也会使得我们的搜索引擎优化排名达到一个更高的高度。这也是为什么很多的网站信息看似好像一般般,但是它的搜索引擎优化排名却很高的原因之一。"}
{"text": "高一度网络了解,智能化再加上网络的时代,不管是什么东西都是在悄悄的进步着的,甚至不少的人都是跟不上这种时代的进步,一些新奇的东西改进了,很多的人肯定都不是很懂,毕竟有些东西还是比较专业的,就像seo优化吧,我想不少的人都是不怎么知道的,但是他确实给每个人带来很多的帮助的。高一度深圳seo优化公司能够为传统企业带来什么好处: 一、增加网站的可信度 百度竞价很多人都是知道的就是,给钱就可以排在首页,这个公司正不正规,怎么样百度都不会管,只要给钱了。但是seo就是自然排名的效果,必须有长期坚持才会有结果,这样可以增加网站的知名度和可信度。 二、节约成本 seo不是百度竞价,seo关键词排名上首页,只要维护的好,基本上排名没有多大的变化了,用户搜索就可以看到公司的网站,百度竞价没钱排名就不见了。seo可以为公司剩下很大一笔的费用支出。 三、增加网站的浏览量 seo优化后让你的网站排名自然靠前,增加网站浏览量,促进网站宣传和业务发展,这是非常有效的。 四、增加网站的知名度 自然排名可以增加优秀网站的展现,提升网站的知名度,提升网页的开发技术。 五、为网站带来精准的客户 seo优化带来的客户是相对比较精确的,因为网站有相关性就是满足用户需求才会有展现,但是百度竞价就是不管什么样子的,只有有一个字触发关键词可以增加展现,很大浪费了公司的推广成本。 传统企业网站seo优化也是很好的一种选择,有了他就可以改变不少的东西,也是现存的一种不错的方式,搜索引擎的提高正是不错的营销和推广的方法,只有更多的人知道你的产品你的东西,就会有不一样的人会选择你的东西,这样一来就会提高自己的效率和销量,他也是现在发展的很不错的东西,但是也是有不少的人为了能够快速提高关键词搜索的排名,不择手段,导致最后的市场混乱,就阻扰了市场的进步,也是让一些东西就慢慢的退化了。 深圳高一度网络相信:seo优化对一些企业的发展会有很大的帮助的,只要搜索引擎的关键词提高了,就会有不一样的帮助,企业的发展就会不断的进步,带来的发展也是不可说的,绝对是不少的人都是可以去体验下里面的一些奥秘的。所以大家都是可以去尝试下这种搜素引擎的一些相关的东西,也可以自己去了解更多东西的,相信会有不一样的帮助的,绝对是不少的人都是可以去体验下的。"}
{"text": "seo最重要的是什么？上海网站建设觉得最重要的是网站要有权重,一个网站如果有权重搞起来就容易的多了,如网站收录不再是困扰,排名看得到效果,快照每天更新等；而没有权重的网站哪怕是原创文章,想要让百度收录也很吃力,还要到外面发外链引蜘蛛才能勉强被收录,好不容易收录了可能过个几天又被剔除了,这种现象相信很多站长都遇到过,特别是一些刚建的新站,管理和优化起来就更费劲了,而且前期看不到任何效果,这时候一定要有恒心有毅力坚持下去。 度过了漫长的百度考察期,当网站有一定权重时,我们或许只需要发发文章,网站权重就可以保持并不断提升,关键词排名也能够稳定在较好的位置,因此做seo就困难的就是前期,特别是新站没有一点信任度,下面来说说提升网站权重的几个途径。 一、内容必须狠下功夫 内容是网站的灵魂,没有内容的支撑,一切都是浮云；网站前期的优化,个人认为以更新站内文章为主,一定要让网站有一个饱满的内容,别人看了你网站空空荡荡的,没什么可读性,肯定会选择跳出；另外搜索引擎到网站抓取时,一定不会有好的印象,新站最好要有高质量的原创文章,原创不等于高质量,一定不能偏离文章的可读性和相关性。 网站内容方面建议虽然有规律的更新是好事,但是前期在还有内容时,网站可以选择不着急上线,虽然每天更新可以让内容不断的丰满起来,但这是一个比较漫长的阶段,为何不一开始就把内容做好,然后再慢慢的丰富起来呢？对于内容方面最敏感的要数soso了,以前就做过一个这样的网站,由于太着急上线,没什么内容,导致soso拒接收录,现在尽管内容多起来了,但是一样不被收录。 二、有规律的外链建设 有规律的发外链,并非需要特定的时间,一样的数量,只要做到每天发的数量差不多就行,并没有所说的每天一定要做到几条,锚文本外链可以让关键词提升排名,链接形式外链,可以提升网站的整体权重,如想要提升首页的权重,我们的外链形式就以我们首页的链接为主,这是软文投稿常见的一种形式,站长的目的就是想利用软文带来无数外链,以量得 优势来提升整站的权重。 另外外链一定要做到广泛性,要合理充分的利用好自己的外链资源,不要只局限于几个能收录,而且又管理较为轻松的网站,过于单一的外链,对网站是有一定风险的,或许哪一天就是因为自己的这种操作,导致网站被降权的。 除了这两种形式提升网站权重外,上海网站建设认为利用站长资源来提升网站权重,是最轻松理想的,但是并非每个人都有样高质量的资源,别人给自己做一个高质量的友情链接或者单向链接,对于网站权重提升起到很重要的作用,从以前利用这种方式提升pr值,就可以体会到这种方式的效果。"}
{"text": "草根站长如何优化网站更接近实际,优化些什么？说实在话,实在太多太多了；作为草根站长该如何去优化呢；在d c这里只有一条；真心围绕用户去优化；从内到外；全部用户；而不是围绕seo；好,我们下面详细的聊一下这个事； 这里讲的优化；因为写关于站长的,所以只讲述网站的事； 一般说到优化,第一次个想到的就是seo；为什么这么说呢；只要搜索优化出现在眼前的就是seo；三个字母；那么d c站长社区的优化是什么样的； 优化通过包括点:网站建设了；什么标题了；关键词了；内链、外链了,网站内容、结构、服务等等所有网站内外的事情可以都进行优化；所以不知道为什么优化和seo,紧密相连,所以很明显是不切实际的； 作为草根站长能做的事情；其实很少很少的；所以一定要让自己的优化更接近实际与用户；我只说一些常常能够见到的； 一般站长优化；都是在标题了；内外链了；关键词什么的；网站结构等等；下面我们先说这些；最后谈关于内容与服务的优化； 先说标题吧；标题该写什么,怎么写？标题例如一个人的名字；请问你的名字该怎么写呢；你的名字该怎么起；网站的标题就该怎么写；没有什么技巧；好多马后屁的东西,有一个用其他方法起的名字成功了；无数个文章就分析出来了各种方法；在这里就是你叫什么就好了；想加就后面加点；有关自己的介绍；和技术没有关系；就好像seo是这个社会,你叫什么名字可以更好让社会接受吗？名字起的好,难道可以活的更好吗？从属扯淡；所以标题阿猫阿狗随便；最好不要与其他重复就好； 关键词:什么堆积了；什么这了,那了,一大堆各种方式方法；在我这里就一条；和我做的事有关就好；多则无益； 内链:别人的内链,我不知道什么意思,我添加内链就一条原则,就是方便和引导用户读到更好的文章；别因为引导什么蜘蛛爬行什么,把用户引导到了错误的地方；你做这些事是为用户做的；不是seo； 外链:外链是做什么的？在我看是来是一个广告；这是我理解的；其它的个人认为全部扯淡；引导他人进入你的网站而已； 其它什么代码了,网站结构了；什么结构,什么代码,我们一般普通网站都是dz,phpwind、wp等这些很多的工程师写的；我不知道大家一天修改什么呢；难道你比这么多工程师都牛b吗,太自恋了吧；当然可能有很多牛b的人物,比这些工程师牛b；一般咱们这些普通站长,尤其初创的,人家那么多优秀的工程师设计网站代码,你就按照已经有的干就行了；鼓捣什么啊,网站结构什么的,简单点就好；不用花里胡哨的；没用；别人进来能看到,会用,完事；你搞得最好；别人看不懂；别人不会用；那有什么用呢； 好了,我们接着说内容与服务的优化； 一、一般网站大多直接是虚拟产品；我们这里统称它为内容； 该怎么优化:多做；多想,多看； 1、多做:一开始必定没人；你不知道别人是否喜欢；那就多做；等待别人给你反馈；自己这里没人；去别人的地方发布；然后看大家的回馈； 2、多想:你要学会分析别人的回馈；看到回馈了以后；进行整理；123、分别说什么的多；说什么的少；无意义的回馈直接省略；然后在分析； 3、多看:在去看看别人和你做到同样的事；哪些内容是大家喜欢的；借鉴一下； 二、服务； 服务包括太多了；1. 看用户；2、看自己；3、看对手 1、看用户优化服务最好的方法；就是用户问的问题就是做好的服务优化项目；(例如:用户问你这个怎么找不见了；那个写的什么意思；这个功能怎么使用等) 这些呢；用户问出来,一定是客户不懂；很多站长呢；客户不会用吧；或者不懂吧；他觉的用户是s.b,从来不觉得自己没有做到；所以最后自己变成了s,b, 例如: (1)用户找不到某某东西；那我们应该这个东西是不是没有放一个合适的地方供用户去观看呢；是不是站内搜索上设置有问题呢； (2)那个写的什么意思？有的用户问站长,这个是什么意思呢？有的站长,那不是写的自己看一下不就知道了；你应该问一下用户；我们写的你有什么看不懂的吗；用户一说；你在一修改；这不就好了； (3)这个功能怎么使；这个很长见；网站一大堆功能；能用的上没几个；然后用户就问这个功能怎么使,那个怎么使；这些吧；没有就删除了；但凡你弄个一个东西,你写个介绍；或者鼓捣个视频操作介绍；尽量用心做到完美； 2、看自己； 好多站长是太自我了；什么都是自己；这里是看自己的意思是；一个东西做好了；在用户反馈后；修改中；把自己作为一个用户,去体验；自己是否能够接受,有句话说:己所不欲勿施于人,有的人呢；每天想着咋给用户设置点难题；然后让用户掏点钱呢；这是多数的；结果用户都跑了； 3、看对手 看对手,多去看看对手；看对手在服务做了哪些；哪些可以借鉴；去他们的网站去体验；不好的地方；在自己的网站避免掉了；有好多去学习的；好的没学到；坏的全搬过来了；例如:好多论坛；让别人回复才可以观看；那不是鼓励别人去灌水吗；完了还不让人家灌水；你做为站长自己想想多恶心呀；你不回复我不让你看；你说我哪有那么多话说了；我连内容都看不到；我怎么给你不一样的评论,那我不得灌水吗；灌水你tm还惩罚我；这tm不明的和用户作对吗； 好了；因为是一篇文章；只能简单的写一些小例子和讲述；还是要大家看完以后,多多的根据自己去思考；希望大家多多评论；感谢大家阅读；"}
{"text": "快速排名,顾名思义,就是利用某些搜索引擎的特点对优化的网站进行特殊的优化操作,在短时间内达到排名迅速上升的目的。算起来我也是一个经常逛seo博客或者论坛的seoer了。也见过许许多多的有关于所谓的快速排名文章,包括卢松松的博客至少也不少于10篇类似的文章。但是当你每一篇阅读以后总会感觉收获模棱两可,又感觉有点标题党的味道,甚至有些文章连什么乱七八糟的内容质量啥的都会车上来。今天我会给大家揭秘国内最全面最新的两种快速排名技术。 当我把这两种技术揭秘的时候,我相信会让很多人看清楚当今的这类快排技术,当然无疑也会影响某些做快排接单的团队。对我自己来说,做快排也有一年时间了,如果要说快排技术的追溯可以返回到2012年,那时候的快速排名比现在简单很多,就像以前的搜索引擎也没有现在的这么智能一样。 我相信通过最近一年冒出的很多快排团队,很多做seo的多多少少都会知道一些关于点击刷排名的方式。所以很多人就会去加一些互点群,有些人互点排名上升,有些人排名确下降,那么到底是触发了搜索引擎的哪些排名机制会导致这种情况的发生呢？原因也很简单,很多人做互点不知道搜索引擎的最新点击排名算法,也就是所谓的点击流程,如果把流程运用得当,那么一般情况下你的排名基本上可以上升。 下面我给大家详细的讲解一下快速排名点击算法的核心步骤和核心算法过程。按照正常的点击来说,大致会有四个流程,下面我给大家详细的说明每一步流程的操作和注意点。 第一、流量入口 什么是流量入口呢？大致会有下面几点,比如浏览器(360、搜狗等)的选择、导航网址(好123、2345等)的进入、pc端或者移动端的访问。这也是快速排名的第一步,有人会问为何要有流量入口这个说法呢,大家想一下,真实的用户通过关键词进入网站肯定是多个渠道多个入口进来的,所以很多人在做快速排名的时候用同一款浏览器同一个电脑访问,哪怕你切换了ip你照样逃离不了搜索引擎的追逐。因为在流量入口这个过程里面,搜索引擎一般会有两种方式来判断你的数据真实性。如果大家用过百度统计的都知道,每一个用户的访问来路里面会有一个访客标识码,所以就算你切换了ip,你的访客标识码依然不会改变,这也是为何很多人切换了浏览器点击效果依然不佳的原因。当然要想解决这个问题也很简单,首先我们要去了解一下访客标识码是怎么来的,由于国内的主流浏览器的内核多数都是ie内核,比如360浏览器、搜狗浏览器等等。所以你切换了浏览器访客标识码会依然一致,其实访客标识码的生成是通过cookies来抓取的。所以要想改变你的访客标识码那么每点击一次清除你的浏览器cookies即可。当然,除了访客标识码,搜索引擎还会有一种验证你点击真实性的方案,也就是下面我要和大家谈的第二点步骤-点击轨迹。 第二、点击轨迹 那么什么是点击轨迹呢？我们可以这么理解,点击轨迹是你从搜索一个关键词开始到进入到你所需要优化的网站里面,而这一段过程就成为搜索点击轨迹。下面我给大家举一个例子,比如我们通过ie浏览器的好123导航网址进入百度搜索卢松松这个关键词,那么浏览器的最顶部框里面会有对应的一个轨迹参数,比如刚刚我搜索卢松松的轨迹如下: .coms？word=卢松松&tn=sitehao123&ie= tf-8&ssl_sample=ssl_1 我们可以从上面的数据看出一些东西出来,比如word=卢松松,说明用户是搜索关键词卢松松。&该符号在代码里面的解释是并且的意思,tn=sitehao123意思就是说该关键词是通过好123导航进入的,ie= tf-8说明用户是通过ie浏览器或者ie内核并且编码状态时 tf=8形式进入百度搜索的,至于最后面一段应该是属于加密的数据(因为这句我也不是非常清楚)。当我们把这些参数数据解答完毕以后我们在回头看一下,搜索引擎竟然会记录出这些数据,所以你如果像把点击变得更加的真实,那么这些你一定要做的非常极致,否则,你的排名不仅不会上升甚至会下降。当然点击轨迹不会这么简单,这只是点击轨迹的第一步。搜索引擎不仅仅会记录你的搜索轨迹,还可以记录更加深层次的东西。比如我们搜索卢松松以后再去搜索卢松松博客,搜索轨迹参数如下: .com s？ie= tf-8&f=8&rsv_bp=1&tn=sitehao123&wd=卢松松博客&oq= 卢松松&rsv_pq=d05e50fc409& rsv_t=7413whsrzx6eni33jwz9ebpxbsvswkv9lck7zmnn9nilnyp4 9q9l5p9yn3ukgmg&rsv_enter=1&rsv_s g3=2&rsv_s g1=2&rsv_s g2=0&inp tt=639&rsv_s g4=1357 不知道大家有没有看懂,其实搜索引擎不仅仅会记录你一次的搜索词,它还会记录你上一次的检索结果。所以你可以想想一下,真正的用户在向搜索引擎请求一个结果的时候往往没有找到相关的结果条件,那么会继续搜索和上一次检索词相关的关键词出来再去进行搜索。所以很多人做点击排名在这一点上面做的并不是很理想,因为他压根不知道搜索引擎的点击算法是什么,仅仅只知道单纯的点击而已。当然说到这里,肯定很多人会想那如果我第一个请求就找到了用户所要的结果呢？那么继续搜索的话不是相关词怎么办呢？所以搜索引擎还会有一套解决真实用户的机制,那就是跳出率。提到这里,我要给大家扫盲一下,很多人认为什么百度统计、站长统计的跳出率,如果过高对优化不好。大家想一下,除了百度统计自家以外,如果采用其他统计工具的网站,搜索引擎怎么计算跳出率呢？真正的跳出率是当用户搜索一个关键词进入到该网站,然后再返回搜索页面点击进入另外一个网站,而第一个网站的进入时间和第二个网站的进入时间这一段的时间值则是搜索引擎计算的网站跳出率。比如一个用户找到了自己想要的信息,那么多数会关闭搜索页面,或者不再去进行其他词的二次搜索。也正是这样,我们回到前面的话题,当我们搜索一个词就找到结果了以后在去搜索和现有关键词不相关的关键词的时候会有一个时间差。而这个时间差正好是搜索引擎用来判断你是否作弊的尺度。正常用户如果真正的找到自己想要的结果,就算要进行第二次的搜索,那么他们也会把当前的网站内容看完,即时是一分钟,那么在这一分钟里面这个网站的跳出率就是一分钟的时间,过了这一分钟你再去搜索其他不相关的内容搜索引擎就会第二次进行其他词的判断。所以很多人尤其是互点的,帮一个人点完了一个关键词,不到10秒,马上又去帮助另外一个人点击,造成了关键词的跳出率极高,真实性极差的一个结果,所以你的排名只会停留在原来甚至下降的位置。 第三、点击次数 当我们把点击排名最重要的两点说完以后,我们应该来思考下一个关键词每天点击量多少才是最合适呢？正常的情况比如一个100指数的关键词在第二页。那么我们的日点击量可以在10%到15%左右,当然第一天最好是5%,然后第二天开始逐渐增加,因为真实的网站就算你的用户体验好,点击量也不是一气呵成的,都是通过数据积累而逐渐上升。 第四、时间段 这是看起来最不重要的一个步骤,但是也是非常重要的步骤,比如关键词的每日点击是20次,那么这20次尽可能的在点击时间段隔开起来,可以选择集中白天不同时段点击,晚上削减点击。 当我们上面整个的4个点击阶段点击完成以后,一整套的点击算法流程就基本上完成了,这也是现在很多做快速排名的常用的手段和方式。当然这仅仅是其中一种而已,下面我给大家讲解一下一些专门接单的快排团队他们是如何操作快排的。 很多人做过快排的会知道,请人快排优化关键词,不会像上面单纯的点击一样会产生流量,可能你会发现你的排名迅速提升,但是却没有任何的点击流量,统计工具也抓取不到数据。最重要的是效果还很稳定并且不仅仅是针对前三页的关键词优化,甚至前100名的关键词都可以优化上来,那么他们是通过何种快排技巧做到的呢？下面就给大家讲解下当今快排的另外一种技巧,也就是所谓的发包。 何为发包呢？简单来说发包就是利用搜索引擎的漏洞发送数据请求然后传输相对应的数据,当然这组数据也可以算是点击数据,只不过这组数据是通过数据发包形式传送,比如研发这类软件的会提前设置好对应的浏览器参数、相关搜索词参数等等数据参数,这样可以直接提交给搜索引擎以达到不用真实人为点击就可以对网站增加点击量的目的。之所以这种数据发包效果要好很多,就是因为相对于人为的模拟点击它具有稳定性的特点。因为人为的虚拟点击不可能做到每个点击都是如此的完美。但是利用发包软件却可以做到用户体验的最大化,也这是为何现在很多请人做快排却没有产生流量点击排名如此稳定的原因。 当你看完这篇文章,我相信你应该大致的详细了解了点击算法的基本流程和市面上这一类快速排名方式了。 另外给大家分享一个站群快排的方法。这个很简单,自已只需要提供长尾关键词、跳转官网(一个官网)和描述(50个字内)就可以了；域名、服务器、程序、繁殖池这是服务公司提供的。泛站快排首创利用大型网站站内搜索漏洞,通过大量域名收录权重来获得百度排名；快速暴露外推链接,实现关键词,秒霸屏首页,快速实现链接秒收录,秒排名,秒 收获,详细可以了解官网: 或者咨询客服qq:咨询！"}
{"text": "互联网的变迁,特指在中国的发展历程,如果从87年,钱天白教授发出我国第一封电子邮件\"越过长城,通向世界\"开始计算,在中国已经20多年了,我们有幸见证了互联网这10几年在中国的快速发展,同时也看到互联网对传统行业的改变,包括现在国家意识形态下互联网+战略；当我切身感受到他的变化的的时 候,作为从业者的我们,或是在通过互联网改变商业模式的传统行业,某个阶段成功的代表性企业需要继续不断的创新,感受到他带来的冲击的行业,又需要不断的 做着各种尝试。我们从一个开始触网的初级阶段,到目前已经越来越融入其中,成功者的背后而撑起的就是这些草根群体,在互联网这个行业成功者无比耀眼,失落 者就是无人问津。今天我们就不同的视角下,通过互联网的变迁看草根媒体的成长,是渐进式慢慢长大,还是颠覆式绝处逢生,我们一起思考。 到现在文章发布,标题修改了不下5次,内容的主题也在不断的变化方向,开始要写关于传统媒体与新媒体融合方面,看似一个高大上的东西,实际上写着写着还是一 些旧事重提,传统媒体与新媒体无论如何讨论,总是脱离不了新瓶装旧酒的束缚,所以在写的过程中,就有了对一些传统媒体在新媒体形态下的一些不理解,这时候 方向有转向了传统媒体这种方式玩新媒体,不死才怪的感慨。 也许因为感概颇多,所以文章的标题又改成了,噗呲一下媒体所谓的新与旧,实际上宗旨是本着一个媒体局外的人角度,互联网从业者立场,来梳理一下互联网媒体 的发展中的问题与机会。读到这里,是不是觉得有点乱了。 第一部分:名词解释\"媒体\"\"草根媒体\" \"媒 体\"这个词没有人会陌生,现实生活中的每一个人,无时不刻都生活在媒体中,我们接触的每个事物都有媒体的影子,或是身处媒体的包围圈中。我们行走在楼宇间,漫步在蓝天下,守在电视旁,做在电脑前,盯着手机屏,媒体无时不刻都在给你传递着各种信息和声音。百度中关于媒体的解释,首先从\"媒\"字开始,女字 旁,《诗·卫风·氓》\"匪我愆期,子无良媒\",媒在男女婚嫁中起到的是传情达意的中介作用。 这个千年来延续下来的一个习俗,媒婆现在也很有受众群体。只不过因为信息传递方式的变化,社交网络、交友网站等或多或少的替代了传统的方式。专业的解释媒 体有两种含义,一种是承载信息的载体,另一种是存储、呈现、传递信息。 互联网时代,媒体离我们到底有多少？ 我们不是从事媒体研究的,也不是从事媒体工作的,讨论这个话题,不仅仅我们今天可以人人都是自媒体,更多的时候因为媒体在我们的生活中无时不在,如果用网络词汇\"草根\"、\"屌丝\"\"高大上\"来做一个定位的话,我更加偏向于用草根这个词汇。有的时候视乎感觉媒体离我们的距离视乎若即若离,身在其中而又无法去分 辨,包括移动互联网下的自媒体等这些载体,传递的信息对我们做产品、生活方式的变化带来的切身的一个真实感触,用何种方式来归纳,在人人都是媒体的时代, 我们的自媒体如何从草根媒体成长为一个栋梁之才。 分享一段关于俞敏洪老师的励志演讲中的一部分内容,相信有些朋友看过相关的视频,俞老师将人的生活方式用草和树作为比喻,大意是: \"人的生活方式有两种, 第一种方式是像草一样活着,你尽管活着,每年还在成长, 但你毕竟是一棵草, 你吸收雨露阳光, 但是长不大。 人们可以踩过你,但是人们不会因为你的痛苦,而他产生痛苦； 人们不会因为你被踩了,而来怜悯你, 因为人们本身没有看到你。 所以我们每一个人,都应该像树一样的成长, 即使我们现在什么都不是, 但是只要你有树的种子, 即使你被踩到泥土中间, 你依然能够吸收泥土的养分, 自己成长起来。当你长成参天大树以后, 遥远的地方,人们就能看到你； 走近你,你能给人一片绿色。 活着是美丽的风景, 死了依然是栋梁之才。\" 俞老师的这个演讲每次听完以后感受都不一样,第一次听得时候是稍微有些澎湃的,在微信圈里发布这个视频标题是\"这是一次最成功的90秒的演讲 汗毛颤栗 最后我沉默了很久\" ,实际上本质上就是一个标题党,这个视频已经是很多年前的东西了,但是还是会有6000多的点赞,600多条的评论。有些内容是没有时间界限的,哪怕他是 在五年前。对于评论一定有不同的声音,各自看待事物问题的标准也不一样的。这种励志类的成功学太多了,大多数人认为是华而不实的东西。就如同我们有的时候戏说专家一词一样,好像马云也说过,中国的互联网专家说的都没有实现,专家说不可能实现的基本都实现了。中国做企业比较成功的都不是什么专家,而专家做企业的,成功的确实很少。说这个不是针对俞老师上面的这个,因为我觉得有些所谓专家的理论确实这样的。但是有些不是,上面这个内容,个人感触最深的,从 另外一个侧面来理解,不是我们成长为一个大树,而不甘于默默的成为一颗小草。我们看到的是一个草根的现状。我们需要改变的东西。就如同现在的自媒体作者,90%以上的人劳而无果的,收获甚微。为什么会这样的,因为这就是环境,方法导致,其中的原因呢？我们沿着这个主题,通过正反两个层面,通过以下3个 方向,不同侧面的去看待。 太多的垃圾信息误导,让我误以为可以成为\"那样\"！ 这里的\"那样\",就是那些看似成功的人群,我们总误以为我们通过他们传达的方式,就可以实现,实际山有很多事情我们是不清楚的,我们从媒体的发展的角度来讨论这个问题,传统媒体和新媒体。现在传统媒体不行了,或会转型在即,这个毋庸置疑了,我们来看一个现象。传统媒体是如何在新媒体中的一些尝试的,当前很多传统的报纸,当然是指现在还有点发行量的,本身也有门户网站,移动新闻端,微信公众平台,或是今日头条、一点等新平台的发布渠道,这个没有错,也说明了他 们对新媒体的重视。但是他们在新媒体上盈利了呢？挣到广告费了么？ 80%的平台的收入还是很少的。我们从表面分析的原因,一种永远摆脱不了传统新闻信息的制作模式,我说的这个传统,值得是门户时代留下来的,报纸的新闻同步到新媒体平台上,看似内容发布了,但是却忽视了一个外在的因素,用户对内容体验方式的变化。我们简单说两点: 1、内容的制作方式,内容平移的价值无法呈现内容的本质传达需求,通过门户时代的做新闻的模式,还是在基于pc 端的思路,专题类资源是优势。但是在移动端,如果还是这些新闻内容平移到公众平台等的发布渠道就是不可取的,其中包括用户受众的时间、喜好的变化。 2、 海量信息不代表以数量取胜,更多是的还是内容的传播价值。现在的媒体形态有这样一种现象,10万+这类信息的传播,不一定是海量的信息,很多时候就是几百个字或是几个图片等。这其中原因就是抓到了用户端即时需求的痛处,当然这也许是目前阶段的一种现象,不一定就是好。但是这就是趋势下的一种退让,没有办 法。当然就如同我今天写的这些东西,全文下来几千个字,就已经限定了受众群体,在加上一些所谓的说教类内容,最后能获取到的关注就更屈指可数了。 草根媒体,开始已经注定了结果。 我 对自媒体的理解,就是广大的草根媒体,像逻辑思维等这些自媒体本身就有着很多得天独厚的优势,资源、平台等等,从根本上就不是一个量级的。而现在各个平台 鼓吹的人人都是自媒体,实际上很多时候还是在为平台做嫁衣,包括我现在也是。我们写的这些东西,最大的收益者,从表面看是,无论是平台给你带来了多大的流 量,但是用户还是平台的。又有多少会知道这篇文章是谁写的,有用的给你点个赞,没有直接关掉,甚至在评论中给你来两句看似有些\"忠恳\"的反馈。 所以因为我们当初就让他们定位了奉献着,即使平台推出一些回馈机制,广告分成、签约作家的。但是又有多少能真正的收益呢。好比我现在做教育类产品,为了避 免广告之嫌就不说产品名称了,互联网因为养成所谓免费的习惯,很多教育类产品也开始走着免费的路子,这也许是 一种互联网特有的思维方式,通过后期的增值服务完成盈利。但是这个过程中,很多产品就如同今天自媒体作者们,我们处在一个草根层面,要逆袭,确实需要机会 和充足的子弹,去进行一个有一个小的自我革命。 栋梁之才,成长需要不仅仅是时间,更需要定位准确。 每 个人,每个产品都想成为栋梁,但是这个过程的时间、环境、机会确实是不一样的。我们在这个过程中,即使我们是一颗树的种子,但是这个种子是什么树的种子, 树也是价值的。如果你是金丝楠木的种子,也许你很有价值,但是你的成长是需要时间的年轮来认证的。如果你是柳树的种子,即使你长大了,但是和你同样的群体 也同样存在的,你的价值体现有是如何。 所谓今天,今天我们做产品,无论选择任何一个方向的时候,有效避免同质化竞争,越是光鲜美丽的行业,就会就越来越少。有的人将颠覆式创新和渐进式创新改变 (微创新),无论哪种我们衡量可行的标准就是我们今天选择了,我们的是否有机会面对竞争,有机会进行不断的创新,如果没有这些,我们还有信心来做一个产品 或是一件事情,如果没有盲目的意思,那也许这就是颠覆式创新的开始,原因就是,所以大家都看似好的,未必就一定前景光明。 第二部分:颠覆创新中思维的模式到底如何转变 换操作系统与打补丁的理论 李善友在颠覆式创新中引用了一个学生的理论是换操作系统与打补丁,在pc时代我们无论从大型机到小型机、台式电脑、笔记本电脑,我们用的最多都是微软的操作系统,而每一次变化都是要升级和打补丁,事实上我们还是在原来的基础上不断的修补。 当 pc到智能机的时候,移动互联网时代,我们现在用的是操作系统,不是打补丁,而变成了ios或是安卓的操作系统。这个简单的例子,说明一个事情就是,如果 不断打补丁还是在原有的理论框架体系内。但是当移动互联网横行天下的时候,打补丁已经解决不了问题,更换操作系统已经是必然趋势。 草 根自媒体人做的事情,在不断升级的过程中是不是还是在不断给自己打补丁,或是我们现在做产品的人,我们提倡的所谓的模式创新,还是在传统的模式基础上,换 了一个平台的另外一种方式呢。 就如同我们的关键词之一的媒体,为什么还会有人将你定位在传统媒体的思维上,原因就是我们还在走着内容、渠道、发行、广告等原有的方式上,即使这个过程有 一定创新,增加了互联网的发布渠道、或是自己运营的相关平台,实际上还是打补丁的过程。现在如同今日头条、界面、一点等这些移动互联网媒体下传播平台的崛 起,实际上很多就是换了一个操作系统,不仅仅他们借助移动互联网这个平台,其中包括新闻获取的方式的变化,内容传播方式的变化,我们以这个依托兴趣引擎或 是推荐引擎为用户阅读方式的平台来说,这个不仅仅是技术研发、云计算、大数据等方面的创新,更多的还是思维和模式上的变化。 穿新鞋走老路,方向还是没有变化 文 章写到这里,我给草根媒体的定义基本就出来了。草根不仅仅代表了一部分现在还不知名的自媒体朋友,其中也包括现在已经失去势头的专业媒体,也许有些专业媒 体机构,有一定的规模,还有一定的市场份额。但是从本质上来说,面临的窘境是越来越边缘化。也许我们还在奋力的追赶创新,但是我们的这种方式有的时候就是 在打·补丁,换汤不换药。 写在最后:近期今日头条发布了一个宣传短片,主题是\"不必俗事,不落俗事\",俗这个 词的理解,每个人的标准应该是不一样的,冯小刚在私人订制的就一个俗的片段,我记的片中的有一个镜头是大导 李诚儒和弹棉花的王宝强换血的过程,结果是两个人改变两种生活轨迹。当然电影是虚构的,但是现实就是这样,我们血液中的俗和雅,关键因素还是在你平台、意 识观念的转变。就如同自己做这个自媒体《局外人看圈里》,宗旨是关注最前沿的商业资讯,分享最具代表性的项目案例,用局外人的视角看圈里,以从业者的敬畏 做产品。而实际上做到今天,对急切需要的得到证明,这又是不是观念上的俗呢！我们就是这样,行走在天地间,真的要有不必俗事,不落俗事的境界。"}
{"text": "贵州玛佐尼了解,贵州高一度网络是贵阳一家较早从事贵州seo外包服务的公司,通过多年的贵州seo外包服务经验,我们总结了贵州seo外包哪家好的鉴别方法,可供目前正在寻找贵州网络公司推广的企业参考,贵州网络公司选高一度网络的三个理由: 理由一:专业seo公司 目前,贵州打着从事seo业务的公司有很多,但是主要的业务是seo,或者在seo这方面有3-5年以上经验的公司最多不会超过3-5家,在这3-5家的公司中,是一直就开始从事seo服务的就更少了,如果由网站建站公司转为seo公司的,那么可以说为数不多,所以说贵州拥有专业的seo公司比较少,大家在选择的时候一定要注意这点！ 理由二:公司不做竟价 一般我们稍微懂行的就知道,如果一个公司他们做竟价的话,那么他们公司自身的seo技术或者他们自己公司的网站优化肯定是排名不好！为了生存只有找百度竟价,当然我们不反对竟价排名,但是如果自己都是做排名的还去竟价,那么客户的seo优化排名怎么保证,首先看他们自己公司有没有做竞价。 理由三:seo技术内部培养 一个专业seo公司,技术人员主要来源于公司的内部培训与实战；他们的技术人员基本上是全能型人才,他们懂程序、懂美工、懂编辑、懂推广、懂营销等,他们的技术人员每天都会进行技术和效果考核,因此他们的工作量和责任都很重大,所以他们的办事效率是相当高的,只要企业舍得投入,公司都会安排技术实力最强的技术人员处理大定单；他们的技术人员他们面对着各个行业、不同领域的seo定单,因此他们对于每个项目的seo优化经验相当的成熟,最终的能力优点类似于专家会诊。"}
{"text": "单个关键字排名该如何优化到首页？在现在的互联网时代很多都想利用这个平台为自己开辟一条崭新的营销之路,很多传统企业都在陆陆续续建设自己的营销网站,就是前段时间,杨子seo接到一个客户,该客户是一家专业生产电动车的公司,问杨子seo是否有意向接他这个案子,当时杨子seo就叫他先把网站发过来看看,经过对网站的基本分析诊断,该站的总体还是不错的,就是缺少页面优化,只要加强该站的价值内容建设,再做点高质量外部链接优化,是很容易出效果的。立马就回应了客户ok.于是就问其有什么样的要求,是做整站还是几个关键字,他说只要做一个关键字\"电动观光车\"的排名就可以了,时间是两个月。在进行价格谈判合理后,沃森就答应了。接下来就要着手优化了,在做这个关键字优化的同时也有很多站长在杨子seo的群里询问,对于单个关键字该如何做好排名优化呢？下面就杨子seo所优化的这个关键字为案例来与大家做个简单的分享吧。 一.单各关键字排名内容的撰写 单个关键字排名该如何做？当无论优化任何一个网站或一个关键字之时,首先得对这个行业及这类产品有所了解,说到这里可能就会有的站长会说到,我以前又没有接触过这个行业怎么去了解呢,其实对于一个真正合格的seoer来说是不应该说出这样的问题,至少杨子seo是这样认为的。至于怎么去了解产品或该行业,就如当前杨子seo正着手优化关于\"电动观光车排名\"这个关键字时,就会通过各种渠道如:网络、相关书籍、电动观光车的专业书刊及该公司的产品宣传资料等等,去了解电动观光车的一些性能、参数、适用场所、适用人群以及该车特性及优势、价格、原材料等。通过对于这些有所了解之后,才能撰写出高质量的价值内容。 做好以上的准备工作之后,接下来就是内容的撰写,这一点是很重要的,内容撰写之时要紧扣主题,同时所拟定的标题包含所要优化的关键字,如杨子seo所优化的关键字是\"电动观光车排名\"那么在拟定标题之时就得把该关键字融入到标题中,其中最好将该关键字放在最左边。至于正文的撰写就因人而异了,最好写得新颖、专业、独特等,最好不要采集,转载,如果你觉得自己伪原创能力强,可以做些高质量的伪原创内容。 二.单个关键字网站高质量外链优化建设 做好以上网站内容之后下面就是做高质量外链优化建设,一个网站要想获得良好的排名,特别是内页的排名,就必须得有大量高质量的外链所支撑。对于高质量外链的建设经过杨子seo的实践证明在一些门户网站如:站长网,或一些新闻源网站进行投稿相关文章,投稿成功后将会被很大网站转载,这样的外链建设将会给予网站带来大量的高质量外链,效果是非常好的。同时在所投稿的文章中所带的纯文本链接最好为所要优化的关键字所在的页面链接。 三.坚持更新具有一定的规律性 网站的优化不仅仅需要做好以上两个方面,而且还要坚持更新并具有一定的规律性,不可三天打鱼,两天晒网。如是这样的话将会达不到预期效果,或效果很不明显。 单个关键字排名该如何优化到首页？杨子seo就简单的从站内内容的建设优化、站外链接建设优化及优化时应具有一个良好的心态和坚持的毅力阐述了如何对单个关键字排名优化到首页,以上内容为杨子seo个人的实战经验总结,希望能对一些新手站长有所帮助。 最后,需要咨询做网站收录跟快速排名的可以咨询qq: ,希望可以帮助到大家！"}
{"text": "百度搜索mip移动网页加速器项目自上线以来在站点中一直热议不断,并不断有技术爱好者尝试对自己的站点进行mip改造,截至目前超过10.2亿个页面完成mip化改造,越来越多的站点通过mip改造在百度搜索获益。 注:mip,移动网页加速器,是百度提出的页面加速解决方案。mip从前端渲染和页面网络传输两方面进行优化,杜绝页面渲染中的堵塞问题,提升页面展现速度 『关于mip站长有话说』 在2016年举办的百度站长平台沟通活动中,站点对mip均发表了自己对百度推出mip的看法: 携程流量&seo负责人安琦表示:移动网页是这一时代获取用户最高效的方式 1移动网页是很多用户偏爱的形式,就算我们有自己的app,也无法获得全部流量,而移动网页是一种开发成本、推广成本都更低的获取用户的方式。关于mip我们很关注,在我们开发项目时经常用不同的框架试探如何满足用户体验和提升百度来的流量,但是导致工作量很大,现在发现百度发布了官方技术标准,两方面都能满足,我们就可以一劳永逸不用做那么多尝试了。 九狐科技ceo、微微金融cto飞鹰正义则从中小站点发声: 网站速度慢会流失用户,mip改造技术成本低带来优势大！ mip带给我最直观的感受就是速度快,对一般中小型站长来讲,网页打开速度导致的流失率很值得关注,一旦用户流失,我们需要很大成本来重新导入用户,百度mip解决了这一问题,提升了用户访问速度优化了体验,广告到达率也更高了,节省了我们很多成本 而且,是我们去做mip改造的时候,发现技术对大部分的从业人员和前端来讲难度不大,基本上之前做过l,花一点时间就可以完成改造,有些站点最快3个小时就可以完成改造,但是带来的收益却比花很久做的项目要大的多。 『先加入mip可以享受特权』 近日,百度搜索推出了mip闪电计划,又一波福利放出,我们来看下改造mip后对站点有哪些增益: 首批完成mip改造站点不仅可以获得mip搜索结果专属标识、搜索结果点击量提升、搜索优待、用户体验优化等,还可获得线上专家指导,参与公开课等等福利,让mip改造更简单！站长需要用到的快速引蜘蛛方法,繁殖池。"}
{"text": "高权重网站,纯原创文章外链建设:写一些纯原创的文章,文章内容可以是多方面的,但是必须绝对原创,利用一些高权重的网站、论坛发布外链。比如站长论坛 seo论坛 推广论坛等。a5 chinaz 等等高权重网站发布原创文章增加外链,引蜘蛛到首页或者指定页面增加网页收录机会。 挂一个论坛,增加内容:网站内容重复性太强,太多重复的内容,每天更新的项目和文章几乎也都是在其他网站直接拿来,尽管当时可能收录了,但是一段时间就又被删除掉了,网站内容的质量不高。挂一个加盟相关的论坛,增加质量高一点的内容,做好内链,论坛与网站内容之间做好互链,形成整体。论坛内容可以是多方面的,比如关于每个项目的新闻,关于每个项目的加盟案例,加盟创业投资常识,加盟防骗技巧等。让网站内容更多更全面,围绕加盟招商的主题,扩展出更广范围的内容。 增加外链的广泛性:扩大外链的广度,除了固定的几个外链来源之外,寻找更多的获取外链的地方,让外链不是只竖向发展,也要横向发展,网站的外链形成立体发展,一定要让外链丰富起来,来自各个渠道的外链均发挥作用,让外链形成整体形成打的外链群。 另外外链的多样性,除了首页外链其他页面的外链建设要加强,频道页面、栏目页面甚至内容页面的外链都要合理的布置。每个频道收录数量有多有少,还有很大提升的空间。专题页面外链也要建设,有针对性的增加外链增加收录。 友情链接管理:及时清理不合格的友情链接,只要和自己等同或者高质量的友情链接,一些收录不好,快照不新,收录少,权重低的网站及时清理,被降权被k的网站更应该及时下掉避免造成连带作用,避免受到不必要的牵连。 新闻频道内容问题:行业新闻频道文章内容中没有内链,如果在新闻内容中适当加入链接其他项目的锚点,可以增加内链,增加互链提升收录。另外,也可辅助使用千站云繁殖池快速引蜘蛛提升网站收录,系统将全自动繁殖引蜘蛛的,繁殖池一天可以引一千万以上蜘蛛量,官网: n.com.cn 也可联系qq: 咨询,希望可以帮大家解决收录难的问题。"}
{"text": "一个小小的\"草民\"魏则西让百度的股票价格降低了四分之一,这个教训是惨痛的,而网信办对百度的惩罚力度也是空前之大,套用一位网友的话语:\"网红直播吃香蕉,不要带诱惑姿势...\"继2008年之后,竞价排名又一次走到风尖浪口,甚至有取消的可能,当然,作为百度盈利模式的当家花旦,没有竞价排名的百度,就好比一个断掉左膀右臂的人,在bat的垄断中,意味着一个巨头的倒下,这个时候,突然臆想了一下,如果白竞价排名取消了,会怎么样呢？ seo会卷土重来 再一次\"成神\" 谈到seo,让无数人兴奋,也让无数人心痛,对于刚刚接触互联网的站长来说,曾经爱过也曾经恨过,seo给站长们带来了太多的故事！ seo优化,说白了就是搜索引擎优化,百度竞价的目的是让某个关键词的企业直接通过付费手段上首页,而seo优化的目的是网站通过自己的技术手段上首页。一个是付费的,另一个是免费的,想一想,这种体制下,哪一种会更吃香,很多遵纪守法的小网站做seo优化,百度一个规则修改很容易就达到万劫不复的地狱中,莫名其妙的在搜索引擎中消失,这样事情并不鲜见,询问相关人士,都以\"违规\"回复,究竟哪条违规了,就让小站长自己慢慢猜吧！因为,谁也不敢拍胸脯说,我在优化过程中没有压过黄线... 如果,没有收费,大家可以站在一个起跑线上公平竞争,这对大多数的网站来说,绝对是一个利好消息,那么,渐渐消失在公众视线的seo优化又一次被挖掘出来,不过,相对于那些身经百战的草根站长来说,对seo优化,那种复杂的情绪,很难用一句话来形容！ 搜索引擎市场已经弱势 这已经是大势所趋 在移动互联网的冲击下,搜索引擎的市场正在萎缩,这已经是不争的事实,百度要不也不会去年夏天,斥资200亿打造糯米网,如今一年的时间过去了,糯米网越来越像曾经的有呀,不过只是从c2c转向o2o,一个显著的例子,糯米网走到的是美团的路子,而现在的美团呢,已经不单纯的团购,还向外卖发力,继续进化！我们这个三线小城,经常能看到美团外卖、饿了吗外卖的送餐车\"呼啸而过\",糯米网呢？什么时候把那个线下的\"o\"让用户看到！ 再看看百度的竞争对手谷歌,在搜索引擎的业绩上一直在下滑,财报数据让人堪忧,不过,谷歌走的路子却和百度完全不一样,谷歌眼镜、无人汽车、wifi气球...虽然失败的产品很多,但是创新的精神让人尊敬。 百度呢？不断在模仿中创新,大多是无功而返,而自己的核心业务竞价广告赚钱效应越来越\"嚣张\",从点击一次几元钱,\"飙涨\"的99元,\"上帝想要其灭亡,必定先让其疯狂\",有报道称,百度一年多盈利在200多亿,而一个莆田系的竞价广告就给百度带来了100多亿的利润, 如果这个数据是正确的,那么,百度的盈利能力已经让人堪忧！ 移动互联网的崛起带动了互联网社交化的崛起,相对曾经的\"百度一下\"来说,人们求知问答的入口更多了,而且随着垂直化网站的渐成气候,搜索引起市场占据的流量入口份额会进一步的萎缩！ 如果,还有一个例子可以证明搜索引擎的影响力正在下降,那就是用户！在对魏则西事件的各种报道中,有这么一个声音:\"现在年轻人太弱！\"这篇文章说,和老一代互联网人比较,年轻人连百度竞价都不知道,有一些让人不可思议,但是,有没有想到,互联网用户正在变迁,他们的注意力已经从转向移动互联网,一个最有力的解释是会玩微信的人未必会玩qq,不要质疑用户的智商,一个微信在一些用户眼中就是互联网全部！可不可以这么理解,在互联网一个广告泛滥已经监管失控的地方,是不是在做最后的疯狂,\"其实那里已经没有多少活跃的用户了！\"百度的竞价广告的利润占据总收入的50%以上,是不是做最后的疯狂！ 搜索引擎市场将进入群雄逐鹿的局面 竞价没了,失去了核心业务,意味着百度搜索引擎老大地位将不保。那么,他的对手呢？谷歌自从退出中国市场时,一直就没有放弃卷土重来,但是谷歌一直都在犹豫着,而在中国的搜索引擎市场,360和搜狗面对搜索引擎老大面临的局面,态度大相径庭,一个是直接补刀,宣布于医药广告毫无瓜葛,另一个则说,医药广告是要的,当然要用正确的姿势去做...不管这两家是何种声音,在搜索引擎市场的位置,还是缺少了很多话语权！ 百度之所以做到搜索引擎老大的地位,和其诸多产品不无关系,这些产品包括百度百科、百度知道、百度文库、百度问答、百度经验...这些产品从出生下来,都带着这样的宿命,为了搜索引擎这个老大服务的,正是因为如此,他们自己的造血能力很差,甚至很多时候都是坐着赔钱的买卖,百度贴吧就曾经遭到卖身。 相对这些为百度卖命的\"百度系产品\",早已经出现了和其相互竞争的产品,而且有的产品彻底脱离了搜索引擎这个局限,天生就是\"专业队\"出身,也有的网友罗列出一大堆和百度产品相互竞争的产品名字,如果列举,是在太繁琐了,我只说一个,那就是知乎,知乎和百度问答是一类产品,魏则西事件最初是从知乎开始发酵的,可见同样是问答平台,为啥知乎的力量就那么大呢？一旦百度这座大山倾塌了,不是老大、老二当家,极有可能会出现群雄逐鹿的局面,那么,对于站长来说,这可不是一个好消息,山头越多,意味着要花费更多的精力却\"拿下\",耗费的推广成本可能远远超越竞价的成本！ 分享大家一个做快速排名的方法,可以使用易霸营销通。什么是易霸营销通-易霸营销通,是一个各行各业关键词极速收录,快速实现关键词霸屏平台,是一款专业针对各行各业构思并研发的关键词批量霸屏的自动化程序。"}
{"text": "最近可能是因为获得\"百度子链\"权限并顺利审核展示的原因,明月就经常的光顾\"百度站长社区\",同是也参与了多个站长qq群里的交流,发现很多站长都很关注\"百度关键词排名\"和\"收录索引\"。经常在群里看到某个站长说\"网站一直没有收录\"、\"关键词排名下降了\"、\"收录索引减少了\"等等类似这样的哀叹！今天明月就结合自己的亲身体验和经验教训来说说百度的关键词排名,顺便也教大家如何获得属于自己的稳定关键词排名！ 随着谷歌后来退出中国后,网站流量也进入了一个很难受的瓶颈期,谷歌带来的流量一直成下降趋势直至为个位数！百度每天100-300ip左右的自然流量持续了几乎大半年还久,没有想到是前期的qq群和邮箱订阅带来的流量很稳定,几乎成了每天网站流量的主要支柱,基本上可以肯定是都是用户的自发行为访问在稳定这网站的流量,在网站流量的瓶颈期用户行为是唯一的救命稻草。还有就是前期拓展的网站入口也发挥了一定的作用,特别是bsp类博客空间的引流虽然不多,但贵在稳定(网站入口要抱着\"苍蝇腿也是肉\"的精神去开拓的)。 【附注】网站入口:可以理解为是一种稳定长期的外链,千万不要理解为是友情链接,比如:qq邮箱订阅、rss订阅、微博分享、bsp博客空间、qq空间分享、百度知道、百度百科、百度经验、360doc、文章转载等等。 这样的情况一直持续了大概不到一年,网站统计里就发现百度搜索带来的自然流量开始稳定增长中,虽然增长幅度很小但趋势是增长的态势,搜索关键词也越来越与网站内容相匹配,不再是以前那种零零散散的感觉了。我对关键词的关注度也越来越重视,但是慢慢就发现关键词变得很不稳定,可以说是\"变化多端\"(这可能就是关键词排名下降的表现吧,当时完全对\"关键词排名\"是没有什么概念的！),变化频繁的都没有规律可循了,关注了一段时间以后发现关注\"关键词排名\"完全就是给自己找不痛快,搞的每天的心情时好时坏。知道的还能理解,不知道的还以为我的精神不正常呢！可以说很是影响工作效率,于是乎果断的无视\"关键词排名\",开始关注网站品牌词的推广(网站品牌词我一直都是当作网站名称来看的)。所以,我就到处的推广网站名字,还尽可能的提议大家在百度里搜索这个名字,后来有了自媒体平台,我就在每篇自媒体平台上发布文章后面都注明这样的提示(最早是在百度知道里回答问题后附带上一段文字提示,竟然因为此给封号拉黑了,囧)。就这样随着时间的推移我最终获得了自己网站品牌词稳定\"关键词排名\"至今,看来只有自己的关键词才是真正属于自己的,听起来绕口但绝对是我的真实经历和心得！ 其实,想跟大家分享\"关键词排名\"要关注的是真正属于自己的那些\"关键词\",这里首选的就是网站品牌词(可以理解为网站名称),因为只有这个才是属于自己的,几乎也没有多少人跟你争。这就是\"关键词排行\"里属于自己的\"蓝海\",好处实在是太多了,随着网站品牌词的排名稳定后,网站权重也会稳定起来,权重稳定了,那么网站的收录也会步入稳定期,这些都稳定了,那么你就稳定的等着百度搜索给你带来稳定的自然流量了。 最后,跟大家讲讲可以快速排名的方法-易霸营销通。也许有人问\"什么是易霸营销通呢\"其实,易霸营销通,是一个各行各业关键词极速收录,快速实现关键词霸屏平台,是一款专业针对各行各业构思并研发的关键词批量霸屏的自动化程序。利用泛站群快速暴露外推链接,快速实现链接秒收录,秒排名,秒收获的！想了解的可以咨询官方qq: ,这个可以先体验满意后再合作的,希望可以帮助到大家！"}
{"text": "你是草根,我是草根,他也是草根；你是穷人,我是穷人,可他却是有钱人。那这些有钱的草根是怎么赚到人生的第一桶金的呢,今天我们就来看下。 转角遇到钱系列:垃圾站的逆袭 一年10万 2010年夏天我从大学毕业后的第一个公司辞职了,当时信心满满的想通过做个网站来赚钱,不过当时对网站建设、seo等知识还没有一个系统的了解,只是靠会的一些cms来搭建了一些垃圾站。做得好的时候一个月通过googleadsen能带来一千多的收入,也仅此而已,一直想突破,可自己又懒,没有执行力,但每天两三篇文章还是更新起走的。当时基本上就安于现状了,情绪也是低沉,还被 朋友骂过,说我成天做些破网站还赚不到钱。这样的情况一直持续到2011年夏天的时候,当时百度竞价培训也火,而我没钱去玩那个,心里到是痒痒的,后来接触到代发货平台,看到上面有很多产品,我灵光一闪,我的垃圾站不大都是男性流量吗,这上面这么多男性产品,为什么不放一点上去卖呢。于是乎我就下了几个模板放在网上,结果就通过这个一年时间赚了10万元钱。后来模仿我的人多了,也不好做了。 总结:这件事让我觉得只要努力,就会有回报,回报并不是马上的,可能在三个月,半年,甚至一年后。当我开始用垃圾站赚钱的时候,我最后悔的就是一年前没能认真对待这几个站,如果认真对待了,流量翻10倍是完全有可能的事,而我就可能是赚100万了。 奇思妙想系列:卖校园地图 赚多少不明。 在大一的时候给1万新生免费赠送学校地图(自己设计、印刷、销售) 。毛利率2000%。 市场需求: 一. 新生对地图的刚性需求旺盛。学校面积很大,学生很多,新生对陌生环境不熟悉,对学校的地图的需求特别强烈,比如,理发去哪儿,买生活用品去哪儿,吃饭去哪儿,娱乐ktv去哪儿等等。 二. 学校周边商街的店铺和商家急需向新生推广自己,抓住新生这个消费群体就等于抓住了四年大学生涯的持续消费的老客户。 盈利模式: 地图的正面是学校地图+学校周边的街道,关键是在周边的街道上按商家的竞价排名标注商家的位置,一条街道商家只标注8家左右,每家店1000元以上标注价,东南西共进驻26家,包括品牌手机店(新生基本都会买手机、换手机,量很大)、品牌眼镜店、理发店、书店、火锅店、卖被褥生活用品店、网吧(这个大家应该了解,评论中有人也提到了)等,北街没有商铺。地图的背面全是全市大型商家的广告(每个商家的收费标准按占用版面大小和位置收费,和报纸广告差不多,这部分输入是总体收入的一半,商家包括,新生配台式机电脑买笔记本电脑的地方,连锁ktv、手机商城等等)。 关键点: 一.给这个地图加上官方的色彩,比如,和学校团委和学生会授权,并做上标识。 二. 和商家的谈判技巧,一定要以学生会和学校拉赞助的名义谈判,尽量往高的定价。他们绝对愿意掏钱。 三. 给商家承诺,送到每个学生的手中,寝室中,甚至是放在新生手册里面。 四.商家选择,优先挑选新开张的；挑选有相互竞争关系的店种,如:几家高端理发店,给商家说,一条街上我只做一家同类型的,你不做,你隔壁的的理发店(竞争对手)就会做,因为新生数量是局限的,新生资源太珍贵,我大学就是只在一家理发店理了四年··· 五.设计出一个好的地图demo,谈判、和商家签定商务签合同的的时候用。 六.大城市的大学,或者大学城的效果比较好,中小城市不推荐。 投机取巧系列:灰色地带赚来的150万 看了一下排在前面的答案。都是正能量。忍不住也想说说自己大学时的赚钱经历。钱是赚了不少,不过都是一些不光彩的赚钱方法,可以说是满满的负能量。有道德洁癖的人千万不要看哦,谢谢啦。 我07年刚上大学,那个时候刚满18岁。一上大学以后发现大学生活实在太无聊了,所以就想赚点钱打发一下无聊的大学时光。不过那个时候属于干啥啥不会吃啥啥不剩的阶段。唯一会的就是初中高中因为兴趣原因自学的做网站(其实也不算会做网站,就是用dede的内核在到其他好看的网站上扒个皮过来套上就行了)。但是网站做好要seo要每天更新原创要每天找外链烦的很,我这个人不怎么有耐心,就开始琢磨歪门邪道了。到最后越走越歪,租了个国外godaddy的服务器,做了n个英文网站,申请了n个adsense账号,开始了作弊之旅。网站内容都是用火车头采集大量医药类的文章,因为医药类的内容google的adsense自动匹配的广告点击单价比较高,我记得以前的最高纪录是一个点击28美金,直接把我吓尿了。那段时间还每天研究google的判断点击作弊的机制。那个时候我有个朋友手上有很多国外的肉鸡,我就拿他的国外肉鸡点广告,再加上一些搜索进来的自然点击,偶尔叫国外留学的朋友叫几个朋友来点击,有时候还会贪得无厌的让国内的同学点。这样下来每个月收益还不错,大概所有账户加起来有1000多美金一个月吧(那个时候我每个账户控制在100来刀,因为那个时候怕作弊点的多了google封账号)。当年的汇率还是8点几哦。一开始的时候取钱麻烦,是收的支票,时间慢起来要1个多月,后来就改成西联快汇了,农行取的,很方便。不过好景不长,做了三个月的样子以后有一天我登陆发现一夜之间google把我所有账户都封了。就剩下一个用我自己的名字申请的那个账号没封,我至今也不清楚为什么这个账号没封,我想了半天唯一的解释就是这个账号是我高三的时候申请的,申请的时间比其他账号早一点。这个项目就这么完蛋了。刚刚我登陆了一下发现这个账号竟然还可以登陆进去。贴出来纪念一下。里面竟然还有55美刀！！看见这个界面老站长是不是要怀旧的哭了。 这个项目大概让我赚了3万来块钱吧。买了个新笔记本电脑再请朋友吃吃喝喝就用光了。 这个项目完蛋了以后,07年的下半年,阿里妈妈横空出世,马云就是屌,有钱！一边喊着让世界没有难卖的广告一边拼命的砸钱推广新的广告平台,一边还接受采访说什么当初推广淘宝网的时候四大门户网站都和易趣签订了排斥竞争对手的协议,不能给淘宝做广告,然后淘宝只能在大量的个人网站站长上打广告,说什么全靠草根站长的广告才有了今天的淘宝的市场份额云云,还很假的说这次搞阿里妈妈就是要感谢和回馈各大草根站长,帮助各大草根站长把广告卖出去！刚搞起来的时候阿里妈妈在各大站长网站上发广告招募站长入驻,可是站长到阿里妈妈上发布广告以后没有广告商来买广告啊。然后阿里妈妈果然就是大手笔,所有卖不出去的广告全部展示阿里的广告！当时阿里妈妈的平台上有2种广告模式,一种是按照点击收费的,阿里的广告都是一个点击1毛钱的,另外一种就是按照流量收费,网站里加入阿里妈妈的代码以后在平台上会有你网站的流量数据展示,然后时间都是自己选的,你可以买一周也可以买几个月,很方便。最后的结果是阿里妈妈为了培育市场成立以后的2个月时间里对任何形式的作弊都不封杀。甚至用流量软件自己点击自己的广告都不封杀。那个时候我马上觉得这个有搞头,马上做了n个垃圾站,刷上流量,然后用一个叫xx流量的软件( 软件原理是通过软件,网友之间互相浏览和点击,联盟的用户群越大作用就越明显！它不同于一般用假ip刷流量的软件,它的原理造就了它有真实而广泛的ip)疯狂点击自己的广告,然后买一些有收录pr高的老域名做一些垃圾站,刷上流量标上几千一个月的价格放在阿里妈妈上也会被阿里妈妈官方买下广告位！有了上次adsense作弊的教训,我深知这条路子不长远,所以那段时间应该是我这辈子中最勤奋的一段时间了吧。那段时间就是不断的做垃圾站做垃圾站做垃圾站,一直到两个月以后阿里开始封杀。这个项目时间比较短,前后只有2个月时间,不过这次收益比上次好很多,有十几万。但是这个量级不算多,做的大的大佬2个月的收入都是上百万的。 这个项目完蛋了以后休息了一段时间,没什么事情干,就开始炒股。当时07年的时候股市太火了,中国已经进入了全民炒股的阶段。刚入股市的时候我是听到了一句\"世界上最聪明的人都在华尔街\"。我听了这句话以后热血澎湃,立志成为一个资本市场大鳄。还天真的跑到院长的办公室去让院长把我专业从计算机系换到金融系,结果院长说换专业可以,但是从理工专业转向偏文科的专业必须要把金融系大年的所有学分都修完才行,我想想看还是算了,我不是个爱学习的人。而08年开始就是大熊市了。我是正好07年的尾巴入市的,亏了不少钱,最夸张的一次是一个礼拜跌了百分之30,都快把我跌哭了。之后我就发现自己实在不是这块料,还是先系统的学习一下相关的知识吧。之后我就做了一个股票学习的站点,每天把自己觉得不错的文章发上去,怎么看基本面,怎么看k线,什么波浪理论什么江恩理论怎么跟庄反正觉得牛逼的文章都看了个遍,看完以后就发到自己的网站上去,慢慢的也有一些股票新手到我站点来看了。记得当时还建立了一个学习股票的qq群。后来的一天,突然有一个qq加我,说要在我的网站上做广告,我心里想我这种小站都还有人来上门做广告？后来广告图发来一看原来是骗子的广告,就是假装自己有股票的内幕消息稳稳的赚钱,不懂股票又急着赚钱的人交了会费以后就各种忽悠你交更多的钱。做过股票的肯定见过这样的骗子网站。我当时就直接拒绝了他。我这人虽然玩世不恭赚钱也老爱走歪路子,但是帮助他们去骗股票新手的钱我绝对不会去干。直到有一天我那个股票学习群里有一个人在群里哭诉被这样的骗子骗了8000块钱,我突然就又想到了一个赚钱的方法。我又开始做n个垃圾站了,刷上大量流量,只不过这次做的网站都是股票相关类的站点。把网站做的很精美很大气,看去跟门户网站一样漂亮,然后就找几个大一点的股票站点做友情链接(大部分的骗子当时都是通过友情链接找大量股票类站点投放广告的)。骗子对于it一点也不专业,只要把网站的统计后台给他们登陆进去看一下流量,就会按照流量来投放广告,一开始的时候根本分辨不出流量是真实的还是刷的(后来这些骗子显然专业了很多,竟然还会查pr查收录查关键字排名什么的,真是太屌了)。那个时候熊市刚开始,炒股的人还有很多,骗子也非常非常的多。有时候一些骗子会要求放几天广告看看效果再付钱,我都是直接说不要拉倒不要就给别人做了。他们马上很急的说马上给你打钱。当时流量刷的都是每天几万几万的,骗子也不懂,我都是按照首页大banner2000一个月,5000一个月包整站卖。非常抢手,手上十几个网站的广告位一下子卖光了。做了一个月以后骗子肯定不会续费的,因为真实的流量几乎没有的,全是刷的,可以说是没有任何效果的。但是老骗子不做了新骗子还是会来找你做。这个东西断断续续做了一年,一直到一年以后任何人都对股市的暴跌绝望了,上证指数从6200点一年时间跌到了1900点,大部分的人都退出了股市,骗子也越来越难骗了,也越来越精明了,到08年下半年的时候很多骗子都学会了adwords和百度主题广告(我可以说骗子都成了互联网广告达人了吗)。 这个项目赚了30几万。虽然这个钱赚的不光彩,但是对于当时18岁心智还不成熟的我来说,当时的想法真的就是骗骗子的钱就是为民除害。大家不要喷我。 大二下半学期收入少下去了以后,我又做了另外一个同样不光彩的项目,卖盗版软件。这个东西太敏感,我不敢多说,特别是在知乎这样的道德水准很高的群体当中。我当然不是卖5块钱一张的盗版xp光盘啦！这个盗版项目是我收入最大的一个项目,是前面所有赚的钱的两倍样子。具体细节不方便细说。说多了都是泪啊！ 到了大三下半学期以后就没赚钱了,四处玩玩,准备准备论文毕业。 肯定有很多人想问我现在在干嘛。我现在在盖房子。就是工地搬砖狗一枚。跟大学做的不管是网站还是金融一毛钱关系都没。 以上应该就是我大学里的第一桶金了吧。 机缘巧合系列:股票带来的20万。 我的第一桶金,是高中时候机缘巧合得来的20万。 当时还在读高中,学生时代80后都挺流行视频啦什么的。记得当时去电子城批发了摄像头,成本6、70元一个,卖给同学150元一个。(当时会网购的人还没那么多,没太多人懂得找差价。) 卖了二十几个,赚了一千来块钱。有个rp的成分,当年还在玩ebay的时候,淘宝还没那么火,当时好像有个一拍的同类型网站,我去注册了,莫名其妙中了三等奖,一个价值一千来块钱的车载mp3,被我500块转手卖掉了。(当年mp3也很火啊！) 于是怀揣着这两千多块钱,想买个手机。这买个手机得有个顺溜的手机号吧？于是上网找了一卖手机靓号的,约好了同城交易。来的是个大学生模样的男生,莫名其妙的请我喝了杯咖啡。闲聊过程中得知他在移动公司有内部关系,可以拿到第一手批发价的号码卡,包年50m上网卡和包年彩铃卡。我问他上网卡和彩铃卡批发价多少,他告诉我上网卡10元,彩铃卡3元。(当时到移动营业厅购买上网卡是60元打8折等于48元,彩铃卡也一样。而淘宝的售价移动包年上网卡一张最便宜的也得32元) 我觉得这差价巨大绝对可以赚一笔,于是也不买手机了直接买了两千块钱的上网卡和彩铃卡,然后联系淘宝上的卖家问批发吗。 半个月的时间,买了卖,卖了买。买了又卖,净赚两万多。 用零头给自己买了一台手机和一个靓号。当时还是学生,这些钱对我来说是巨款了,内心十分满足,也不想再到处跑批发觉得太辛苦了,也就没做了。(谁知一个多月后淘宝涨到了40块一张,移动公司好像恢复原价不打8折,后悔惨了) 再后来的半个多月,跟同学一起花一千块钱办了减肥针灸卡。反正闲,放学后都去针灸。有针灸过的都知道,得躺在床上一丝不挂(有遮重点部位)躺很久,闲着没事就聊天,恰巧隔壁阿姨在证券公司当经理,连续碰到个几次就聊熟了,聊着聊着就去她公司开了户。反正之前赚来的两万块来得轻松,亏了也不心疼的心态就全投了进去,了不起就赔光当交学费的念头。当年的股票市场,几乎都不用什么技术含量的,好像随便买都能赚。自己买着玩了不到一个月,小赚了几千块。 没过多久就放了暑假,闲着的时候就去证券公司找这阿姨,边看她上班忙里忙外的边让她抽空教我怎么看买卖股票什么的,阿姨还请我吃午饭。放完暑假,我的账户已经有接近10万的资金了。(当然这之中有一部分原因是那个阿姨推荐给我一些股票) 这之中也经历了5.30印花税股市暴跌等等,但在高中毕业的时候,我股票账户的资金还是有了人生中的第一个20万。 其实现在想想,觉得比当年的同龄人接触到的机遇确实好太多太多,也有点赶上好时候了的成分。 换做现在,肯定会选择分散投资而不可能把所有的钱一股脑的都投到股市去,但是年轻的时候就是有点赌徒心态。 再后来的几年里,大学的时候做过车模礼仪还有一些各种各样奇奇怪怪的的兼职,也学习了一些其它的投资理财,有赔也有赚,有起也有落,曾有过几次赚几桶金的机遇,也遇到过入股朋友公司却被卷钱跑路的事情。 如果说有什么经验值得效仿,我总结出来的话是\"成功不是偶然的。\" 认识什么新的朋友,我很愿意跟别人交流,跟比我还要年长好几岁的人沟通,他们能带给我的生活经验会比同龄人要多得多。(当年还没有知乎,如果有的话,也许可以学到更多) 还有,如果遇到机遇的话,就要抓住。能赚多少钱是其次,趁着年轻,把精力一股脑的释放出来去做。 你不行动,就永远有人比你先跑出起跑线。 千站云繁殖池a博客总结: 上面的四个关于第一桶金的故事,或许并不能对我们怎样赚到这笔钱有直接的帮助,但至少我们发现了,只要你肯研究,肯挖掘、遍地都是黄金。 不过,我们在想赚钱方法的时候,一定要记住,不要碰触法律那根高压线,特别是在网上赚钱的朋友们,要取之有道。谢谢大家的阅读！"}
{"text": "做网站已经有十年了,每天都坐在电脑前忙活着,生活都是有酸甜苦辣,夏天忍着蚊虫叮咬之痛,冬天备受冻手冻脚之煎熬,在外人看来我绝对是个老鸟了,可实际情况却并非如此,坦白的说我不懂技术,没写过代码,只是会用ps作图软件设计过一些网站的页面效果图,请别人完成模版制作,然后我直接套用在那些开源的程序上,我就简简单单的成为了站长。 但我有个不好的习惯,那就是每个网站在最初有了建站想法的阶段都是激动万分的,设计效果图,套模版,填充内容,网站正式上线之后我就不知道该继续做点什么了。然后把网站放置在那任其自生自灭。往复如此,到如今我也没有一个能够拿得出手的网站,很多跟我同时段经营网站的站长如今豪车开着洋房住着,这个上市那个融资的,而我,还在想着明天要做一个什么样的网站呢。我相信也会有一部分跟我经历差不多的人,想坚持却没恒心,久而久之,身边的朋友亲人也会因此而嘲笑自己一事无成。说大了,这种性格可以影响人生,一辈子就这么毁了。大的不细说,今天聊聊这种性格在运营网站时给我带来了哪些痛苦的后果和如何补救的方法吧。 我的一位朋友是个相声迷,2009年他做了一个在线听相声的网站,那时候做这个类型的很少,网站上线初期就引来了很多人访问,那时候都是通过q群宣传推广,每天几百人甚至上千人访问。开始的时候还挺兴奋,但是慢慢发现只要不去主动推广,人家就不来,所以渐渐的失去了耐性,最后就不去做任何的宣传了,流量嘛,也就无情的归零了。 当时他很心灰意冷,选择了放弃,很长一段时间连网站都去打开了,完全把它抛弃了。到了续费的时候也没续费,网站就此关闭。到了2013年,郭德纲火的不得了,关于郭德纲相声的网站也如雨后春笋般的到处都是,每个站长都在抢流量、人气,而他就在这些个网站之间只是作为一个普普通通的消费者。直到2014年8月,他又心血来潮的从一位米友手中买来一个域名,准备再做个相声网站。备案、设计效果图、套模版、填充内容,网站很快就上线了,依旧采用了传统的宣传推广方法,到各个qq群去拉人增加网站人气。但让他很失望,每天在统计后台看到的只是那么十几个访客,这很令人心寒,满腔的热血瞬间就凉了。他又灰心了,网站再次扔到一边去,继续做个不懂得坚持的人。域名到期了,但他这次选择了续费,因为这个域名我自认为还有点收藏的价值,不舍得扔。今年的9月份的某天,他的一位很真心的朋友给他上了一堂人生课,狠狠的批了他一顿,准确的指出了我这么多年来一事无成的主要原因,告诉他应该认准一个目标坚持着做到极致。 句句实话戳我肺腑,他沉默想着自己曾经的那些做事的方式,的确应该好好的反省自己了,毕竟已经而立之年的人了,再不坚持就老了。于是乎,他又开始了建站,依旧选择了自己的兴趣范围,重新做了一个相声网站,域名还是启用了2014年的那个域名。这次他清楚的知道自己并不是冲动型了,根据自己这么多年总结的失败经验,很有规划的建立了网站,包括如何推广、如何运营,还认真的写了个小册子。可一个现实情况再次重创了他的脆弱心灵。那就是,百度将我毫不客气的塞进了沙盒,他的直觉告诉他是因为这个域名曾经建立过网站,但是后期关闭了,现在重新启用必定要进入考察期。 这次他没有选择退缩放弃,而是坚持每天认真的更新网站内容,每个时间段固定更新几篇文章,同时摘选一些优质的平台发布外链。他把这次机会当作最后一次,不再给他自己找原因借口,就算一直没有人来访问网站,那他也要坚持做下去,证明自己是可以认真的做好一件事的,也不妄朋友的苦心开导。已经坚持了一个月了,他每天坚持着宣传,网站现在有人访问了,每天的ip大概在400左右,首页在百度搜索已经放出来了,内页还没有,但已有很不错的排名,这又给了他很大的动力。他相信他可以一直坚持下去的,为了自己,为了将来。所以,做任何事情自已千万别轻易灰色,努力坚持着自已的目标,总有一天自已会到达目标地的彼岸的。 一个快速恢复被k网站的方法,可以直接使用千站云繁殖池,繁殖池的主要作用是让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名。"}
{"text": "现在在互联网推广的方法很多,曾见过一位笔者总结了一百多种方法,也有人把这一百多种方法全部试过,结果并不理想,因为不是每一个都是有用的,不同的站点,不同的定位,因此受众对象也不同,所以我们要有的放矢,针对不同行业的网站,采取不同的方法,那么做为医疗网站进行网络推广应该注意哪些？ 第一 团队成员。医疗网站推广团队成员的确立需要我们进行认真思考,每个人都需要有每个人的作用。根据每个人的工作分工不同。我们可以初步确定下团队的成员组成。 1、网站策划与运营人员一名,有一定的数据分析能力,以及网站策划经验和市场经验,熟悉客户需求,了解市场。 2、网站程序员一名,负责一些程序的编写,根据网站功能复杂程度来招合适水平的程序员。 3、网站美工一名,设计出符合ued的页面,并负责对公司的一些图片,flash,pdf,avi等的网站素材的处理。 4、网站编辑1-2名,负责网站的更新,软文的写作和发布。 5、网络推广人员1-2名。比如进行友情链接,博客,论坛签名,,软文,搜索引擎优化,留言等方式的推广。 这样的seo团队极大的拓展性和灵活性,譬如可以转换成网站运营团队等。如果团队每个成员都能成为各自工作上的高手,那么这个团队的力量将是难以估量的。 第二 推广方法。医疗网站的推广方法要有针对性,必须注意2点,⑴:找准对象,⑵:增加客户的信任度。当然增加客户信任度不是坑骗别人,做为医疗网站的所有者,医院必须拥有雄厚的实力,强大的技术,通过网络营销来进行推广,这才是真正的为患者着想,否则,那就是坑蒙拐骗,不负责任,这样的医院缺是不会长久的。 第三 快速的排名方法-易霸营销通也许有人问\"什么是易霸营销通呢\"易霸营销通,是一个各行各业关键词极速收录,快速实现关键词霸屏平台,是一款专业针对各行各业构思并研发的关键词批量霸屏的自动化程序。利用泛站群快速暴露外推链接,快速实现链接秒收录,秒排名,秒收获的！"}
{"text": "那么站群要怎么做才算手法得当,能让网站被k的可能性降低,让排名持续更久呢？站群必须根据百度的算法而改变方法,从最粗略的垃圾站到现在的精品站群,经过了一次又一次的改变,逐渐成型,下面我就说说现如今站群的如何选择好域名: 一、首先是域名,从效果来看,二级域名新域名老域名≤备案域名≤政府域名。 二级域名效果最差,收录时间长,积累权重少,但是由于成本低,可以大量操作,如果操作得当也能爆发相当恐怖的风暴,例如前3个月左右的泛域名、泛解析等,刚开始的三个月,各种灰色行业词都能霸占前100的排名,直到现在也霸占着许多中小灰色行业词的前十页排名,相当恐怖。 新域名,就不用说了,都得慢慢堆积权重才行,等于从零开始。 老域名,属于高质量站群的一种,成本比较高。选择购买原先有一定权重的域名,然后对网站进行改版,利用一些手法让老域名的权重快速恢复,利用大量的老域名推动一些大词的排名,注重方法适用于大词优化,中小词伤不起。 备案域名,由于百度k站能力的不断提升,很多站群手法慢慢被和谐,所以又有人想出更绝的办法,专门收购备案域名,这类域名更受百度的信任,只要不是太过份,基本百度不会太去管,去k,能很大的降低降权危害,同时自身也有一定的权重,不过备案网站可遇不可求,不能批量创造,需要较长时间的积累,是做精品站群的手法。 政府域名,很多人可能会奇怪政府域名怎么会出现在站群行列,其实通过一些关系,是可以买到政府域名的二、三、四级域名,比较贵,一个月几百到几千。原先政府域名效果好,很多人都拿去做主站,能把各种词推到首页,不过随着百度算法的改变,和泛域名一样,效果有所减弱,就有许多人慢慢把政府域名的三四级域名做成站群,效果同样显著。 现在做百度排名,说难也不是很难,说容易也不是很容易。那该怎么样去做这才是最好的快速做上排名呢？ 方法一:使用泛站排名,这种方法是快速快速暴露外推链接,实现关键词,秒霸屏首页,快速实现链接秒收录,秒排名,秒收获！"}
{"text": "到如今,认真坚持运营自己的自媒体网站已经有很长的时间了,而我的网站(屌丝网事)如今已经稳稳的每天有几十ip左右,都是搜索引擎和一些固定访客,最高时候,一天达到100多ip,我的网站定位就是个人博客,没有什么太多的花哨功能,就是我自己写文章的网站,并不是很起眼,起眼的可能就是一个比较没有品味的名字:屌丝网事。 一:没有基础,自学建站从网上见到收入。 而网站背后的我,并不是一个专业的网站技术人员,也没有学习过l,也不会编程,更不懂什么seo,也没有从事互联网相关行业的工作,可以简单的理解为就是一个业余；最初接触网站是在4年前,也就是2011年,那时候刚毕业不久,工作后想利用工作之余做点其他事情,所以建立了自己的第一个网站,当然现在已经不复存在了,当时目的很简单,赚钱,所以花了几十元买了个域名,几十元买了个美国的主机,总共也就花了100多元,网上找了个视频,很快就把网站做好了,那个时候定位简单,就是淘宝客,找了些佣金不错的商品,手动添加上去,保存图片,添加链接,排版,因为当时并没有现在的采集,也没有如今这样漂亮的网站模板,商品就是一个个添加的。 那个时候真市场真的一片大好,做了三个月,竟然就有了成交,而访问最高的时候,也才100ip,说明当时流量是非常值钱的,那时候大家的说法是,100个人中会有一个人产生购买。也没有考虑过太多,也没有太多的技术含量,就是去找比较好的商品,添加推荐,每天更新文章,坚持了半年,从联盟后台看到,佣金已经有300多了,虽然不多,但是确实回本了,我也坚信,自己可以依靠互联网赚到钱,后来这个站也坚持了一年,中途有段时间没有搭理。之后没再继续续费,就这样没了,现在想想也后悔的,因为那时候很宽松,不像现在虽然技术各方面进步了,但是条件也苛刻了,赚钱确实不易了。 二:时隔三年,重拾网站！ 中间这几年,没有继续运营网站,而是去接触网赚了,网赚的世界诱惑很多,陷进不断,也投入过一些钱打了水漂,也有赚到的时候,当然接触的都是分销或者导购商城之类的,拉了一些人加入,就是所谓的拉下线,他们交钱加入,而我就会得到一些提成,当然,得到最多的还是处于最上面的人。加上商城东西贵到爆,心里面也觉得于心不安,这样的模式也不会持久,所以后面就没有继续这样的方式了,当时他们鼓吹上市,竟然真的有人花几千上万去购买所谓的期权分红,而至今也并没有上市消息。 当时觉得这些并不能长久,于是又开始做起了网站,这次做了好几个,因为这个时候,做网站已经变得很简单了,中间经历改版,改的改,关的关,最后坚持最长的也就是现在的屌丝网事,其实也是改版而来的,中间更换过内容,更换过域名,更换主机,备案,折腾到现在,正常运行了半年多。 三,赶上了自媒体蓬勃发展, 个人自媒体顺势而为。 要说很多人做网站,一定要有很好的盈利模式,而我并没有考虑,仅仅一个人博客之类的网站,去想盈利的方法,太过于困难,索性先做好再说,认真做好内容,技术不是强项,所以只能从内容上下功夫,然后访问其他网站博客,留言互动,各大平台投稿,交流互动,加上到各个自媒体平台共同发力,慢慢有了点起色。有时候觉得个人网站可有可无,因为自媒体平台人气高,完全可以仅仅依靠这些平台就可以,到如今日ip几百多,可以说非常少,但是基本上都是从搜索引擎过来的,确实为一些有需要用户提供了一些内容,也是我必须坚持的原因。 一点心得,并不是什么成功之道,离成功我觉得还远,也不仅仅满足于此,真正重要的是坚持和折腾,内心沉静不浮躁,不用虚假的数据去误导他人,做一个低调务实的自媒体人,抛开利益,随心所欲,用心分享。"}
{"text": "如果不写文章了,百度频频的更新让各大草根站长无力应对,大洗礼之后百度由于种种原因慢慢的开始\"放宽政策\",相信很多朋友的网站已经有了收录,欣喜的站长却同时发现了悲伤之处,有收录没排名！针对这种情况我们要如何坚强的走下去呢？也许这篇文章有点老生常谈,但是效果很好,采用的方法都是网站正常情况下不敢采用的方法。我已经采用这种方法在一个星期内成功挽救6个医疗网站,单个网站日ip近百。下面有两种方法可以缓解你的处境,第一就是重新做站,大家也都看到了,很多新站收录和排名都很不错；第二是想法刺激百度蜘蛛,让它重新认识你的老站,具体刺激方法看下文。 第一、 注册新域名重新开始做站 这也是没办法的办法了,重新做站的时候不要急于大量增加文章内容,精心设计好网站布局,这点说的容易做起来很难,公司要求进度,医疗网站千篇一律,不仅仅在内容,更在于网站结构。做优化的朋友大多都有自己的独立博客,想想看,及时自己的博客没什么权重,也没大的流量,但是多数情况下自己的\"品牌词\"还是排在百度第一位的,再看看医疗网站,及时是自家医院的名称,你的网站都找不到,所以,慢慢做内容,就像写自己的博客一样,效果一定会有的。 第二、 继续改进现有网站,促进百度的信任 一个大型的网站,内容众多,曾经表现很好,及时你想重新做站,老板也很可能不想放弃曾经的大战,这个时候我们要怎么做呢？ 千站云繁殖池认为:既然百度收录自己的网站,那就说明还是有一点信任,我们要做的就是将这些信任扩大,再扩大,先让客户\"承认\"这个是真正的官方好网站,百度就会慢慢提高你的信任。 1、 完善title,合理化title 检查自己的网站title是否符合正常优化,有没有堆砌关键词的嫌疑,不要舍不得,该修改就修改,不修改也没用任何排名,修改一下又如何呢？比如最近医疗探讨热点的好大夫标题:好大夫在线,中国最大的医疗网站；当然我们优化的大多是地区性医疗网站,一定不能这样去写,比如闲云将网站首页标题从\"秦皇岛男科医院_秦皇岛最好的男科医院_秦皇岛男性医院-秦皇岛xx医院\"修改成\"秦皇岛xx医院,秦皇岛男科医院,这个才是官方网站\"参考了zac老师的写法。第二天百度就将长达三个月没更新的首页快照更新,站长工具显示8小时前,医院名称排名第一,之后就是掉下、第一在循环。 2、 网站首页部分改版 医疗网站为了体现大气美观,大型图片过多,很多网站图片alt信息还不完善,所以这种情况下必须改版,大面积改版也许触动太大,容易引起全面被k ,我们要做的就是将网站里面的大型图片展示区域修改,让更多的文字类得到更多的展示。闲云的做法是:将首页介绍医院的大型图片撤销,导航栏增加【走进xx】的专题页面链接,个人认为这样的一个大型专题页面比首页的一张大图片介绍医院要更好；同样将大型技术图片转移到导航,采用专题页面表现；增加更多文章表现；增加首页文章摘要字数等。 3、 网站更新策略(有计划的短时间内大面积更新首页文章,不刺激百度一下是不行的) 前面我们已经说过要是做新站就要慢慢添加文章,但是要想恢复老站就要加大高质量的文章数量,闲云给下面编辑的任务是每天首页更新必须达到50%以上,想到这种方法就是为了更大程度的刺激下百度蜘蛛,毕竟大战就要有大站的样子,首页一个月都没更新全部过一次,还谈什么大呢？有些朋友会说,什么大站呀,我们就是一个医院的官方网站而已！我不这么认为,经过大面积的参考医疗网站得出一个结果,我们不是一个\"企业站\",更像一个门户网站！ 4、 文章策略 减少文章页面的内部链接,我现在采用的是文章和文章之间的链接,暂时抛弃了文章对首页关键词的锚文本链接,主要是为了减少网站的优化痕迹。 5、 外链策略 虽然百度在打击垃圾外链,但是外链的作用反而变得更大,当然是相关性高质量外链,哪怕是论坛签名！配备人员将内容编辑人员昨天发布完成的文章 rl大面积的进行推广,既然是一个不再受百度信任的网站,我们就没有后患之忧,量变引起质变,如果网站内容量够大,这点外链不会给它造成伤害。 千站云繁殖池这边现在是两手都抓的在进行,新站在慢慢的养,老站每天大面积文章更新,外链大量稳定增加,现在已经有一个星期,状况有所好转,百度快照两天左右会显示一次几小时前,这个时候关键词排名很好,随着时间推移排名逐渐消失,希望坚持一段时间后能稳定下来！"}
{"text": "自博客诞生以来,它便被认为是自媒体的重要组成部分之一。互联网早期,个人博客得到了迅速的发展,产生了许多草根博主,可以对互联网民形成一定的影响力。近些年来,博客影响力被微信、微博、论坛、贴吧、问答等形式的自媒体所分解,似乎再做博客已经很难了。即便有一个博客,一些博主也会因为访问量不高,选择放弃。无论是写博客,还是微博、论坛、贴吧等发表自己的观点,作者关注的重点恐怕是阅读量和读者的评论了,他们可以给写者带来动力。 做博客最难,难在无人访问,门厅冷清。做博客需要有一定的被访问的渠道,才可以使文章写出来,不至于被海量的各种垃圾信息填埋。与传统的媒体有所不同,博客所依托的托管网站很少给博主自己进行推广,读者通常只看喜欢的博客,与其相邻的博客似乎不曾存在无人问津。假设每个博客都是一本杂志,只有把杂志放到读者的面前,得到展现,他们才会有机会阅读博文,发表评论,分享帮助传播。 下面,说说博客获取访问量渠道之一的方法百度排名。 做百度排名并非容易的事情,特别是对哪些新加入的博主,没有权重的博客。高访问量的博客权重一般在5-6之间,中等的博客权重可在2-3之间,大约70-85%的博客权重是0.和高权重的博客进行竞争是比较困难的,还有一些网站首页、高权重内页等,最终算出来的pr值即便是高权重的博客最好的文章,也难以保证一定会有好的前十名的排名。 百度做搜索服务的,也做一些内容服务。百度知道、百度百科、贴吧等,他们的权重都会很高。一些营销团队,他们都非常喜欢与百度关系好的网站上发文章,以便提高文章的权重,获得较高的自然排名。也会到专业的网站发表付费的文章,发表海量的特定关键字信息,这对博主十分不利。目前较好的博客托管平台,如,新浪博客,网易博客,和讯博客他们毕竟是第三方托管博客,不仅收录慢,其最终的自然排名,与百度同样的文章相比也会靠后。 打算做百度自然排名引博客流量,不仅会遇到权重过低问题、百度强大的竞争力问题,同时还会遇到来自营销团队的竞争。打开百度输入关键字,排名最靠前的通常不是自然排名第一的文章,而是做广告的竞价文章。他们通常占据前五名,下面的3-4名位置,以及在右边的空白区。 不花钱进入靠前的位置,对于博主来说实在是太难了。博主不要想着如何轻易的获得百度排名第一,那样会比价浪费时间和精力,而是想着如何做别人不做的关键字,转化率较高的关键字,避免遇到实力强的竞争对手。我们从以上的自然排名竞争对手的介绍中,不难看出,百度排名大多被权重高、百度自家服务、营销团队所占据着,若博主的文章排名跑到五十名,甚至一百名,将会很难被搜客看到。但,博主也具有自己的优势。 除非是来自营销类的推广员,作为普通的博主,大多是业余写作时间丰富的作家、普通的学生、喜欢文字的爱好者等。因为没有想从博客获得商业利益的需求,那么,写博客可以自由的发挥,标题也相对自由,关键字制作上没有特别的严格要求。这正是博主的优势。 写好一篇进入百度前十名排名,又可以拥有较好的访问量,博主可从以下方面做起: 1,内容选择:有人说,\"内容为王,外链为皇\",也有人认为,\"内容为皇,标题为王\",其实,对于一个想要长期做博客,或者网站的经营者,这些都是不可取的。我认为,\"内容为王,标题为皇。\"百度排名靠近第一,第五名或者再靠后一点,若内容做的不好,也无法挽留粉丝的关注。在做内容上,至少在排名良好的博文里面,一定要加入一些好的文章,避免潜在的读者流失。当然了,若只做好的内容,显然不能够使用捷径途径提高访问量,对做自然排名来说也会比较困难的。所以,博主需要选择一些新闻类的文章内容,以及时信息提供的方式,抢占排名头条。 抢占新闻百度排名头条为何管用？一条新闻出来之后,读者的关注度很高,特别是被腾讯、新浪、环球时报等全国性网站推广之后,被关注的程度都非常的高。百度知道、百度贴吧他们的反应迟缓,不能够及时跟进。论坛上会出现大量的转载性内容,但,这些内容的标题大多一样,与大网站无法pk,自然会沦为百度排名中的无名小字辈。若博主关注这样的新闻内容,在博客里面穿插一些高质量的文章,可以帮助博客带大量的访问量。 2,标题的选择:新闻网站最重要的核心关键字,莫过于它的发生地、参与者、或者读者喜欢的一个称谓。在设计标题的时候,千万不好写个冷门的核心关键字,那样只会让你的文章淹没大海之中。在标题里面,容易被联想到博主新闻内容的关键字,一定要体现出现来。如,奥巴马出席八国峰会、某某人跳楼自杀等,新闻被高权重的网站发布以后,再转载已经没有多大的意义,除非是权重比较好的博客,可能会有个排名,缺没有多少被阅读的价值。那么,博主需要做长关键字,对事件进行问答式的猜测,如,《某某人跳楼自杀是什么原因,我是他的朋友》,《奥巴马出席八国峰会有哪些国家,回顾八国峰会变迁》等。内容尽量是自己写,文章和标题尽量相关度比较高的文章,不然就成为了标题党了。博客使用读者关注度比较高的关键字,加入搜客习惯使用的辅助词,加入吸引眼球的辅助词,不仅博文容易被收录到百度之中,还容易把博客的排名做到文章的首页,获得高访问量。(所以写长辅助词是因为,即便博主猜到了搜客搜索那个关键字,与其相似度只有越高,才会排名越靠前,给的百度算法认可度越高。吸引力好的辅助词,也可以说是修辞词,除了吸引读者之外,还可以利用访问量保持排名不掉。) 3,适当的推广也重要:外部推广具有一定的重要性,也不是万能的东西。博主可以选择在一些网站进行文章推广,也可以选择在社交类网站,或者其他博客进行推广。通常建议,博客不进行推广。博主可利用托管平台自身的优势,进行精良的小范围推广。在大多数站长看来,网站交换链接是提高网站排名的快捷方法,向论坛、贴吧、百度知道提供内容可以获得高访问量。访问者若不能够对网站形成忠实度,即便网站内容的排名到第一名,那么,其文章也不会有何影响力,反而会增加浏览者的反感。 如新浪博客,博主做推广可利用其网站的微博、内部搜索、标签、关键字、圈子、分享等功能,提高自己文章被展现的机会。博主也可以写一些比较跟进最新话题的文章,进行新浪首页推广,也是有被展现机会的。利用好博客自身的平台,获得忠实度比较高的访问者,好于百度排名引来的\"昙花一现\"。等到博客可以人来人往,百度认为博主的文章很好,也会增加其收录的速度,以及自然排名的pr值。"}
{"text": "如何把网站排名优化到首页-详细系统的讲解其步骤 我们做seo的目的,就是为吸引流量。这只是最主要的目的。要想有流量那么你网站的关键词排名就得靠前。大家都知道,关键词排名在第二页基本上就没什么流量而言了,所以百度返回结果的前十名至关重要,前三名更重要。那么,我们如何才能把我们的网站优化到首页呢？下面我就给大家详细系统的讲解 一、优化的基础工作-服务器选择 我在这里明确的告诉大家,服务器的选择是一切的基础。此基础不牢固后面的都是0.服务器一定要稳定,这是一切的基础条件,然后在考虑其服务、价格等方面的因素。 至于域名选择、程序的选择这些都不是至关重要的,就不在详细的讲解了,下面直接进入正题。 二、关键词布局 1、关键词布局其指导核心就有一个容量。请大家先记住这点,后面我给大家详细介绍,容量就是收录量要大,说白话就是,要通过大量的原创内容,增加网站的容量,(也可以叫收录量)最好的办法就是让用户给我们产生内容,这些都是原创、有价值的。 2、在网站、栏目、文章中如何布关键词 百度蜘蛛抓取我们的只是一个网站链接地址,他们是如何知道把我们的链接地址和我们网站的内容联系起来的,比如,我们网站的关键词为商标查询。主要通过四个方面来联系的 1)网站、文章的标题 2)网站、文章的描述 3)文章内的关键词出现的次数以位置,以及其它相关关键词 4)文章内的锚文本 我们知道了以上四点,那么就知道如何布局我们的关键词了。在网站、文章的标题当中,出现关键词商标查询、在描述当中添加关键词商标查询、在文章当中出现适当数量的商标查询 在文章内部给商标查询添加锚文本。 3、添加关键词内链 我们可以想象,我们网站共有十万个网页,五千个关键词,那么我们就要能过这十万个网页,把这五千关键词,相互链接起来,形成一个发达的网。这就是内链的最高形式。如果你不能理解。那么请参考百度百科,看下他的内链是如何做的,分析下它的内链方法。不夸张的说,你从任何一篇百科文章入手,你都可以收集到85%以上的关键词,那才是真正的形成了一个网络。 4、至于网站结构,层次我不想做过多介绍,扁平,树层的等都有优化的好的网站的案例,起不到决定性的作用,我在这时讲解的都是能起决定性作用的因素。 三、网站外部链接的建设 1、网站外部链接的建设,我首推软文。这是最省事儿,而且是最有效果的为什么这样说呢,因为它真实,是真正的用户推荐的,并不是我们人为去发布的。现在的百度技术完全可以定义,哪些外链,是由一个所发的,由一台机器所发的,对于这种操纵百度算法的操作,百度向来是不喜欢的, 2、那么我们如何做网站的外部链接呢 我们可以利用百度站长平台,把本行业发布外链最好的平台收集起来。可以从外链分析这个工具中得到。然后。成批量的设计自己的要发布的内容,一定要有价值,这也是为什么要成批量的设计的原因。我们有了内容,有了平台,接下来就是发布了。下面才是最关键的一点,我们不要自行去发布。我们可以到互助群让别人替我们发布,或者到威客发布任务,让他们替我们发布,这叫做模拟真实的用户推荐,这种效果是最好的,是百度乐意见到的。 四、提高用户体验 1、用户体验这个词被叫烂了,百度也正往这方面引导大家,那么我问下大家,什么叫用户体验？你肯定有一大堆解释。要我说用户体验就是,用户越多越好！下面请大家思考一下。有两个同一个行业的网站a和b,a网站跳出率也高,转化率也低、但每天有十万的点击量,b网站跳出率也低。转化率极高,每天只有五千的点击量,大家猜下哪个排名更好呢 2、要想提高点击量,有两上方法。一种是网络推广的方法,通过外链,外推、关键词排名、论坛引流,博客引流。这些都是大家常用的方法,今天我想详细的介绍下,长尾关键关键词引流,大家先支去\"114查标网\"看看他们的长尾关键词是如何建设的。还是用户自己产生内容。 当你的网站收录有一千万的时候,通过长尾关键词带来的流量达到十万这个数,我想大家都能赞同吧,能带来这些流量,这些点击,对于百度来说这就是一个用户体验好的网站,说到这里大家明白了吧。 总结:本篇即有一些指导性的思维,也有一些实用的方法。我想说的是,只有通过我们自己的思考,实践、才能与时俱进,才能做好网站优化这件事儿。那么我们如何思考呢？如何分析呢,这里告诉大家一切从观察开始。从观察那些成功案例开始。"}
{"text": "一个合格的网站优化人员必须要具备运用各种各样工具的能力,平时我们在网站优化中会经常用到一些百度的产品,如百度知道、百度贴吧等等,这些工具都能让我们优化网站起来更加方便、有效。但是,很多优化人员却忽视了一个同样有用的百度工具-百度分享。百度分享的名气虽然与百度知道、贴吧相差甚远,但是如果能够得到我们的正确运用,其收效也将是非常巨大的。下面笔者就来和大家简单探讨一下,如何巧妙运用好百度分享来让网站优化更加得心应手吧。 一、百度分享能为网站带来些什么 (1)加快网站的收录速度。在百度分享的官方网页上,我们可以了解到,只要网站装上百度分享后,百度蜘蛛对该网站的爬行抓取频率将会进一步提高,也就意味着我们网站被展示的次数会越来越多,收录的概率也会越来越大。 (2)方便用户分享和宣传网站。现在的互联网注重分享,只要有人愿意分享,乐于分享,这个元素很快就能在互联网上火起来,如现在的\"可爱颂\"、\"鸟叔\"等等元素就是典型的例子。当网站装上百度分享后,用户便能方便地和别人分享我们的网站,网站链接也能轻松被转载,形成一条条自发性的高质量外链,这对我们网站优化无疑是极大的好处。 二、如何运用百度分享 在上文中阐述了网站安装百度分享后能产生的种种好处了,相信各位都会相当向往吧。但是并不是装上分享后就能实现这些好处的,其中还要取决于我们运用百度分享的技巧是否恰当。好了,下面就来用三点概括一下如何运用百度分享吧: 1、寻找百度互刷平台。 百度分享并非一被装上就会被很多用户点击分享的,除非你的网站是非常有名气的网站。因此,对于我们的小网站来说,装上百度分享的第一步就是寻找到百度分享互刷平台,这里推荐大家加入一些互刷qq群,具体自己百度去找。 2、每天有限制互刷 寻找到合适的互刷qq群并加入后,我们便可以跟群里的人进行点击互刷活动了。但是需要注意一些事项,比如刚开始的时候,如果你的网站没什么流量,千万不要一天就去刷六七十个分享点击,否则百度极容易会发现你是作弊的。因此建议最好每天刷5到6个就行,等以后流量上去后再去刷多一点。 3、保证分享点击的质量。 百度分享的官方也说明过,如果用户点击分享后,停留的时间越久,那么这个分享点击的质量就越高。假如一个用户只是随随便便点击了一个分享后便离开,那么这个分享点击质量是很低的,几乎被忽略不计。因此,我们应该尽量要求互刷人员能够点击分享后,停留差不多半分钟再离开,这样才能真正保证分享点击的质量。 百度分享的作用和运用技巧当然远远不止上面所提及的那么少,只要我们善于思考,敢于创新,相信还能够开发出更多使用的技巧来使我们的网站优化更加得心应手。"}
{"text": "现在很多人看到论坛火了,就想做咨询网站,但是资讯网站刚开始半年内是不挣钱的,想要做资讯站你要耐住性子,因为资讯站前期是要大量的内容来吸引用户的,这些都是互联网的思维。关键词排名里面有个变量条件,就好比京东的页面有很多产品页面,具有大量的流量,因为是有用户投票,这些会导致获得排名,同时品牌效应也会导致排名。 网站快速进入首页第一个技巧:满足关键词得分+页面质量+用户行为 什么叫做页面质量,比如搜索seo,第2页的单页面网站也有个排名,一个单页面的网站为什么排名第2页,一个普通的单页面,为什么排名这么好？其实品牌搜索的多了,搜索引擎也会判断这个网站的品牌词是有搜索量的,另外一个方面,这个页面有吸引用户的地方,页面做的好,用户受众就非常高,能让一个页面获得排名,但很难让一个网站的首页获得首页的排名,要知道,百度搜索引擎也是要满足用户需求的,满足不了用户需求的网站注定没有好的排名。 2014年以后搜索引擎会更偏向用户的行为,用户投票在2014年以后会占到非常大的比例,比如\"天水房产天水旅游\"这个站做了很久,流量和收录都很大,很多其他的词都有排名,可就是这几个词却没有排名,这时需要考虑下当前的页面是否满足关键词得分,满足页面得分,当前页面的用户需求是否得以满足。 这时候可以考虑用二级域名,专业去做一个项目,如果用一个目录去做,并不能很好的满足用户的需求,只有满足用户才能让关键词有更好的展现。 百度怎么判断一个网站的好坏？如果一个网站排名不好,不知道其他的因素,就要判断是否满足关键词得分,是否满足页面质量,一个页面下很多个产品,是不是很多产品页面标题是重复的,所以不知道如何做内容对于一般的网站来讲太重要了,100个产品有80个都没收录还怎么给你排名？所以只有了解《百度如何判断站内页面的质量度》,才能更好的为用户提供用户需要的内容,获得好的排名。 其次大家都喜欢用site指令,其实site指令是查不到精准的收录,看site收录会发现一个问题,一个页面的权重越高,那么这个页面应该是排在最前面。一个企业产品网站,如果都收录的是新闻页面,那么是很不好的。你也应该能判断出来搜索引擎会不会给到一个好的排名,如果是部分用户需要的产品页面,网站有良好的内链也能引导到一些用户,所以大家在做页面的同时也要注意内链的布局。 网站快速进入首页第二个技巧:新闻资讯一定要多做能解决用户需求的信息 很多人更新内容都是更新与网站无关的新闻,而且并没有真正解决用户的实际问题,就算收录了大量的新闻页面又能怎样？用户来到你的网站是看新闻还是看对他有价值的产品或者服务页面呢？ 网站快速进入首页第三个技巧:多做一些链接投票 做企业类的网站最好做下自我诊断加以改进,不要再盲目地发外链,因为发外链是要考虑《如何做外链才是最有价值的》,如果忽略了这一点,那做再多的外链也是徒劳的！还有就是内链的投票,把这两个投票做好了,网站首页和内页都会获得很多的权重。 用户的行为满足了关键词,满足了页面质量,接下来就要把关键词搞到首页。那么搜索引擎会把什么样网站放到前20名,满足关键词满足内容质量有大量用户点击,增加网站黏性,提高点击率。比如问答性版块回答问题的解答要让网站用户粘性越强,内容就要越丰富,让网站形成自然点击,排名也会越来越稳定,与没有自由用户的网站比,你的站更有优势。 总结:网站想要黏住用户,就必须能提供让用户觉得有需求,有价值的东西,如果没有用户来网站,我们就去找用户,给他们提供有价值的东西。网站更新的新闻资讯一定要能解决用户需求,并且做好连接投票,让网站在外部和内部都有一个好的投票,这样才能获得好的排名。 最后,给大家分享一个快速排名的方法-易霸营销通 也许有人问\"什么是易霸营销通呢\"易霸营销通,是一个各行各业关键词极速收录,快速实现关键词霸屏平台,是一款专业针对各行各业构思并研发的关键词批量霸屏的自动化程序。利用泛站群快速暴露外推链接,快速实现链接秒收录,秒排名,秒收获的！"}
{"text": "前些日子,一个朋友问笑尘:网站关键词突然下降了是什么原因,怎么解决呢？针对这个问题,千站云繁殖池a应该做一份总结,让站长朋友们可以作为以此做一个依据,当问题来的时候,可以马上解决。毕竟站长朋友用大部分时间做的排名如果突然没有了,真是一件非常郁闷的事情。 言归正传,针对关键词排名突然下降或者消失,一般会有两种情况。 第一种:个别目标关键词排名消失 个 别关键词排名消失的情况不是很多见,但是笑尘就曾经遇到过一回。当时情况是这样的:本人手中有一个网站的目标关键词为:大连网站建设。这个网站是新站,并 且都是高质量的原创文章,外链数量虽然不到两千,但是质量蛮高的。所以出现这种问题的时候,我第一时间排除了被百度降权的情况,因为百度降权会有一定的表现,这种表现会在下文说明。所以我从友情链接、百度快照以及主机上寻找原因。排查情况为: 首先,友情链接数量很少,有5个友情链接,这些网站并没有作弊和被降权的情况发生。 其次,百度快照有回档的情况,因为是改版仅仅3个月的网站,已经冲到首页第十位,但是由于新站的原因排名不是很稳定是很正常的。具体表现为:排名出现几名的波动。这种情况在新站优化不长时间的时候出现是很正常的。 再次,寻找外链根源,因为我担心绿萝算法对这个网站有一定影响。因为我之前做过用一个老站来采集这个网站的内容。但是外链显示一切正常,并且非常健康。 最 后,主机。当排名突然出现这种大波动的时候,我将所有问题都排除了,只剩下虚拟主机这最后一个问题了。由于是一个正规的企业官网,并且也不必要选择服务器 或者云主机,所以虚拟主机是减少企业成本的第一选择。但是,当我每天多次打开网站的时候,发现网站有的时候打不开的情况,这就是一种信号,虚拟主机如果有 宕机的情况,应该询问主机服务商,看看是否可以更换其他服务器。 另外,在其他目标关键词排名较为稳定,但其中一个关键词突然消失的时候,可能是主机出现问题,导致搜索引擎抓取不正常,导致排名出现波动。 其他情况:曾经让一个高权重、高排名网站重定向这个网站的时候,这个网站的排名会不断攀升,因为有一个网站将它的权重导入了你的网站。但是如果重定向取消后,你的网站排名也会出现突然下降的情况。 解决方法: 第一点:查看友情链接的情况,友情链接是否存在或者对方友链作弊； 第二点:查看百度快照,百度快照如果有问题,请有规律的更新高质量网站内容并发布高质量外链； 第三点:查找外链情况,看看外链是否突然下降很快； 第四点:监测虚拟主机的运行情况,如果出现问题,点击电脑\"开始\"-\"运行\"-\"cmd\"-输入\"tracert\"+域名,等待几分钟,查看情况。如果有问题,请联系服务商更换服务器。 一般出现这样的情况,仅仅会持续几天,过两天网站关键词排名应该就会恢复,只是应该比原来的关键词排名下降几位。 第二种:所有目标关键词排名消失 所有关键词排名消失这种情况比较严重,究其原因:被搜索引擎降权引起。 出现这样的情况首先要找到原因: 第一点:网站结构是否进行修改； 第二点:网站标题是否修改； 第三点:网站域名是否被劫持,做了\"泛解析\"； 第四点:网站空间是否被攻击； 第五点:外链是否大量消失； 第六点:网站内链堆砌且不合理； 第七点:内容质量过低或者多为采集； 第八点:网站友链收到牵连； 第九点:网站虚拟主机中同ip网站被惩罚。 以上九点是网站关键词排名突然消失的原因,那么如何解决呢？ 解决办法: 首 先,我们在对网站结构进行修改的时候,要小范围的一点点修改,不要做特别大的调整或者改版,除非你是一个非常大的品牌网站,关键词流量对你来说不是非常重 要。另外,网站标题是一个网站的灵魂也是一个网站告诉搜索引擎的窗口,如果你不断修改网站标题,那么飞铲容易被搜索引擎所降权；除非你的网站权重非常 高,pr也非常高,在这样的情况下,简单的修改网站标题是可以的。 其次,关于网站的域名、空间、同ip网站这些只能经常得去观察,作为一名 合格的站长不仅要了解网站优化的一些策略及解决方法,同样应该了解域名的泛解析、空间监测、服务器管理还要了解同ip网站的相关情况。如果出现异常,要果 断与服务商联系,更换服务器,这是必要的,也是需要经常检查的。 再次,外链与内链的部署与增加不要三天打鱼两天筛网的,外链要定时、定量的 发布。也就是说,外链每天最好定时的做,并且要在外链增加的时候要有一个度,不能今天增加50条,明天增加100条,后天不加了；外链增加要循序渐进、持 之以恒。另外,外链的增加要本着宁缺毋滥的原则,对于垃圾外链来说,还不如不做,做了反而会拖累网站,外链突然大范围降低就是垃圾外链在起作用。对于内部链接来说,一篇高质量内容里面加入三个内链就差不多了,不要加入很多内链,防止被搜索引擎认为标签堆砌,这样对于一篇高质量软文就得不偿失了。 最后,友情链接与网站内容。友情链接不友情,我们每天都要做得事情就是检查友情链接是否存在,是否加入了nofollow标签,或者加入了第三方友情链接。 百度在绿萝算法中也不断强调友情链接,所以,我们要检查友情链接是否存在的同时还要检查对方网站是否有异常,如果存在较大异常要果断去掉链接,免得受到牵 连。另外,交换友情链接的时候,一定要本着有规律的增加友情链接,不要一天加很多友情链接,这样会让搜索引擎引起注意。 网站内容往往相当于 人的血液,只有好的血液,身体才能健康。网站同样也是这个道理,多编写一篇高质量的文章胜过采集50篇文章,成果很多篇伪原创。高质量文章不仅可以提升网 站权威度,另外在增加外链的过程中也起到了很大的辅助作用,因为很多网站的转载并带上了网站的出处链接,那么就可以省去了很多发布外链的时间。笑尘一般写 一篇文章会被30个左右的网站进行转载,所以,写一篇文章不发外链的情况下,就会得到30个左右的高质量外链,为什么不这么做呢？ 以上是关 于关键词排名突然下降的原因与解决方法,最后送上一个\"泛解析\"的解释:泛解析就是在做域名解析的过程中将*作为域名的二级域名,并将所有二级域名全部指 向到同一ip中。这种做法的好处是无论属于错误的二级域名,也可以正确的访问到预先设置好的网站中；但是这种做法的弊端在于,如果被劫持,那么将会在网站 的二级域名下被设置无数个二级站点,以此来实现攻击、黑帽seo等手段。这一点一定要值得注意。 下面跟大家分享一下,快速霸屏首页排名的方法。这个方法是使用易霸营销通,是结合泛站繁殖池,快速实现关键词霸屏首页,快速实现秒收录,秒排名,秒收获；"}
{"text": "优化排名与推广落地页相关性 想要了解质量度的优化技巧,先来梳理一下质量度有哪些影响因素: 优化质量度,就是通过提升质量度影响因素的表现来进行。具体来看,可以从优化排名、优化目标页面、以及优化创意三方面着手。 优化排名 排名直接影响推广结果的点击率。左侧排名高的推广结果,更易吸引网民点击。因此优化排名可以显著提升质量度。 优化排名的方法 我们都知道,排名受质量度和出价共同影响。那么当质量度不佳时,适当提高关键词出价,获取更好的排名,从而实现质量度的提升。 分享大家一个优化轻松抢占搜索引擎首页的方法,这个方法是使用易霸营销通。什么是易霸营销通呢？易霸营销通,是一个各行各业关键词极速收录,快速实现关键词霸屏平台,是一款专业针对各行各业构思并研发的关键词批量霸屏的自动化程序。只需要给客服提供跳转官网、关键词(长尾词)、描述(50字内)就可以了,但这产品只是针对正规词喔！详细可以咨询客服的qq: 优化目标页面 优化目标页面的关键在于:根据链接页面的内容撰写创意。即创意中的卖点,要能在访问url链接的网页中找到。 当网民被创意的卖点吸引点进网页,却无法找到相应的内容时,大部分人会离开网站。目标页面高跳出率会影响质量度的表现哦,因此不建议在创意中进行夸大、不真实的描述。"}
{"text": "这是一个真实的案例,本人做网站有几年,大大小小的网站也有上百个,每做一个新站,我都会用笔记本记录它的相关信息-成长历程,如今做网站排名已经非常有经验,大多数网站都会有好的排名,都会在短时间获得排名。 其中有一个网站排名之速度让我记忆犹新,从网站上线到排名到首页只需短短25天,不过现在网站已经不再经营了,主要忙于公司运营管理,那这里我就来分享一下这个站的成长历程给新手,菜鸟级站长,当然也许我的经验对于老站长是从未有过的。 本来是想一直做网络公司,帮企业建站的,后来看了许多赚钱知识,说模板建站,商城系统开发,做seo赚钱等等,因为我有这样的优势,模板建站我没有考虑,因为那个和seo赚钱是相反的,所以我就选择了开发商城系统,做seo赚钱,开发商城系统不是一句话啊,一个人开发少则一个月,多则半年啊,还好我这几年一直有自己开发商城的想法,经常更新我的程序和功能,因为我的程序是jsp,java程序语言,网上这种源码少之又少,早知道我学php,有shopex,ecshop什么的,一个人开发真的有点难,不过有许多的问题我都解决,购物车,ajax,缓存,伪静态等功能都做得不错,商城开发成功后,就是推广了,让别人用啊,当时没有几个人用,因为模板开发得不是很漂亮,功能完全达到了。 在网上群里聊天的时候,偶尔有一个人说了代销赚钱,卖衣服,鞋子,皮包,家居生活用品等等都能通过seo赚到钱,我当时看到了它的利润,然后就着手做一个商城系统,专门代销包包,说干就干,包包网很快建好,先是注册域名,用带关键字的域名baobao98 没有好的名字了,然后就是买了一个jsp空间,备好了案,当备案回来后我非常激动,巴不得马上上线,因为我在本地已经早就测试好了,也想好了标题,关键字描述等, 上传程序,连接好数据库,做好系统设置,标题,关键字,关键字我开始不要做太热门的词,主要有,网上买包包,卖包包的网站,包包网等,这些词指数都不高,我当时想花三周时间把排名做上去。然而我只花了二十天不到就有了好的排名, 2012-02-02日上线,一个卖包包的站,八天后,收录首页,不带www的,然后有一个词排名三十几名,几天后用站长工具,查,权重为一,有另外几个词都有了排名, 再过几天到20日,也就是半个月,二个关键词排名首页,其它都在后面一点。那下面我来分享一下为什么会获得这么好的排名并且又这么快。 a,网站的站内优化是必须的,密度,js放置位置,css个数,url层次,页面静态,这些都做到了 b,上线前一定要写好自己的网站标题和关键字,描述等,然后在上线时切忌更改任何标题,就算百度没有收录,也不要改,因为只要它来过就会抓取你的页面的,只是没有放出来,审核是要时间的,过了审核期就会显示出来. c,先做好站内工作,就是更新,先不要急于交换友情链接,站内就是更新,每天早上九点左右更新,需要按时,一天三个产品,一篇文章即可.产品的图片没有引用代理网站的图片,而是自己经过修改的,大小不能超过100kb,并在图片alt上加上关键字,文章最好是在里面加一些关键字,添加一个图片,在上面atl标签中写上文章标题的名称。 d,友情链接不要在收录前加,但可以适当发点外链,权重高的相关性论坛,博客,sns,分类信息网等,我是卖包的就在55bbs论坛,taobao,等做外链。 e,一周后,网站收录了,再过了一周就可以开始交换链接,交换友情链接一定要稳的链接.这是链接的时效性,要有一个过程,时间越久,你的站的排名分数就会加得越高。注重和同行业的网站链接,一般不超过三十个,对方网站也不要超过太多。 f,做外链技巧,百度搜索购物方面的论坛,用intitle:加标题所带的关键字,如购物论坛等,注意外链要的广泛性,要权重高的相关的论坛. g,等着收获吧,我的站 网上买包,网上买包包,原来排名第一,在麦包包网上面.还有几个词都有了排名,新站二十天有几十个ip一天也算不错了... h,后面只要更新产品就会有好的排名的,然而每天有上百ip,就是没有多少成交量,也是因为6.28后降权了,没了排名,只有收录,因为没有什么实质内容,只有几个图片。赚了几千块钱就没再管理了,还是重新帮企业建站,现在在谷哥,soso等其它搜索引擎也会有不错的流量。 最后,给大家分享一个快速排名的方法。可以使用易霸营销通-也许有人问\"什么是易霸营销通呢\"其实,易霸营销通,是一个各行各业关键词极速收录,快速实现关键词霸屏平台,是一款专业针对各行各业构思并研发的关键词批量霸屏的自动化程序。利用泛站群快速暴露外推链接,快速实现链接秒收录,秒排名,秒收获的！想详细了解的可以咨询官方qq: ,希望可以帮助到大家！"}
{"text": "进入互联网行业一年多了,做过的网站已经不少了。先讲讲我做的印象深刻的几个站的经历。 第一个网站是做医疗资讯的。当时是这么想的,资讯站的流量非常大,如果我的网站有了流量,我就挂上联盟广告,然后就等着数钱。呵呵,现在想想这个想法是多么的幼稚。当时每天在一些网站采集内容然后伪原创,做了一个多月,权重做到1,网站也有一点流量,很高兴,有希望,继续坚持。由于对于行业不够了解,不能写出原创内容,到了三个月,权重变回零,流量少的可怜,一直没有盈利,然后终于关了我第一站。从第一个网站得到的教训:1、个人做网站不能好高骛远、想入非非。2、做个人站一定要选择自己熟悉的行业。 第二个网站是给一家企业做的。网站套用的模板,这个网站从开始到现在已经快有一年时间了,网站主要关键词目前还没有排名,不过现在已经不怎么做seo了,已经转向百度竞价了。这个网站多多少少还有有点盈利,就是收取这家企业的维护费。这个网站我还是倾注了不少心血进去,但是主关键词排名不好的原因我后来分析了一下,主要是因为:主关键词相关性太大,文章的内容过于宽泛。另一点就是在网站前三个月不停的更换关键词与标题。 第三个网站做得是关于文玩雕刻之类的博客,至于后来为什么失败,这里就不赘述了。 有人看到这可能会想说了一大堆,全是些笼统性的东西,没有一点\"干货\",我想说的是做网络营销是急不来的,网络营销顾名思义就是,在网路上营造一种销售的氛围。不是一天两天就可以成功的,需要有耐心、有执行力。如果你是个急性子,那么你就不适合做网络营销。唠叨差不多了,咳,我就说说我现在这个网站是怎么从开始的想法到一步步建成网站的,本人不算是互联网老司机,讲的不好,欢迎大家板砖。 2016年9月份,一次偶然的机会被一个朋友拉入一个微信群,这个微信群就是让群里的人关注他们的微信公众号(以关注公众号的截图为凭证),然后给大家发红包。其实这个微信公众号就是一个做旅游的,刚好我本人也喜欢到处走走,所以就关注了这个微信公众号。关注完了之后就截图给群里的人,我想着不就关注个公众号么,可能也就发个几分钱红包安慰一下。嘿！还没想到我把截图发到群里之后就有人加我微信,给我发了1.98的红包。 后来我就想,现在微信公众号这么火爆,肯定有些账号主体会用微信红包的方式来增加粉丝。那么我我如果建立这样一个网站,让想推广微信公众号的人在上面发布他的公众号二维码,同时让想通过关注公众号领红包的用户在这个网站找到更多的公众号二维码。这可以说是对微信公众号人员的微信群找到了推广的渠道,另外对于想通过关注微信二维码得到红包的朋友也提供了平台。于是我在网上搜索了一下,果然有竞争,但是对于红包活动推荐的不是很多。这就坚定了信心,说干就干！ 第一步:注册域名。 在注册域名的时候我想过许多域名,比如微信群、领红包、微信红包群等等这些词语的全拼,结果发现这些域名早都被注册了,后来我就想着既然我是主要给网友推荐红包活动的,于是我就试了一下\"推红包\"这个全拼的域名,在万网上一搜com的已经被注册,再往下翻t ihongbao.cn没有。立马注册,交钱,填写资料。一切顺利皆大欢喜。 ps:域名最好和你网站名称是相同的,这样在优化上会得到一点点优势。 第二步:购买服务器空间。因为我手里还有一个环宇网络的一个虚拟空间(就是第一个医疗站关闭之后,那个空间一直在闲置着),所以这就不存在购买服务器空间的问题。 ps:建议购买大品牌商家的服务器,像阿里云就很不错。为什么要选择大商家呢,自己去思考！ 第三步:域名备案。域名备案是一件很头疼的事情,如果没有空间,域名备案是不成功的；有空间没域名也是不行的。其实域名备案也就是空间备案。就像公民去办理身份证一样,你的名字就是域名,空间就是你来自哪里。所以我们国家对待网站也是一样的。整个备案的过程很是麻烦,最主要的就是照相环节,因为是在阿里云买的背景布,然后拍好照片上传,等待审核,到了第二天阿里云就打电话过来说,照片没有拍好,没有站在幕布中央位置,需要重新拍照重新上传。ok,又拍了一次上传,好在这次成功了。在阿里云这里通过之后,他们会把你的信息提交给你身份证所在地的通信管理局,这也就是阿里云经常提到的管局。在管局审核前期,管局给我打电话核实身份信息,信息核对完之后,就是等着备案审核通过。审核的结果会以短信的形式发送到手机上。 ps:1、在备案期间拍照的时候一定要按照阿里云示例图那样去拍,不然通不过还得重新拍,麻烦！ 2、在备案审核前期一定要保持手机通畅,如果没有打通你的电话就会把你的资料驳回重新提交。 第四步:建站。在网站备案审核等待的这十几天时间里,就可以做网站了。这也是比较关键的一步。我就按照我的想法去做程序,过了五天我的网站程序做好了,很满意。做的是织梦的,织梦程序是用的比较多的程序,也是比较利于优化的程序。拿到程序就开始上传到ftp,解压缩,安装,进入后台修改密码一个流程下来,很顺利。然后打开临时域名预览,首页没问题,栏目页点开404页面,哪里出了问题呢？找了很久没找到,后来让一个大神朋友帮我检测,原来是伪静态文件出了问题,修改了伪静态文件.htaccess之后,问题立马解决。解决了网站的程序的问题之后,接下来就是研究竞争对手。 ps:1、对于不懂代码的童鞋来说,开发程序是有很大的难度的,建议找相应的模板,不但省时,而且省力。 2、网站程序的安装一定要仔细认真,一步一步做好,在这个环节新手最容易出问题。 第五步:网站关键词。一个网站程序写的好只能对seo起到基础性的作用,网站要想在搜索引擎有排名,进行核心关键词的选取与关键词的合理布局是起到最关键的作用。我当时想着我的网站应该选取哪些关键词？关键词竞争程度怎么样？后来我在研究网站核心关键词竞争程度的时候是从这几点出发的,可以供大家参考: 1、搜索结果数,把你想优化的核心关键词在百度里进行搜索。如果结果数在十万以下,这个竞争就很小了,稍微认真一点就可以有排名。如果几十万,会有一点难度,但是难度一般,个人网站经过几个月优化基本上都可以有排名； 2、intile结果数。intitle就是这个关键词都出现在哪些网站及那些网站的页面。 3、看竞价结果数。竞价都是真金白银的在那做排名,他们肯定做好了功课。记得看竞价结果多数是在白天看,不然结果可能误判,一些晚上投放的行业除外。 4、看内页排名数量,如果你搜一个词排在前几名的都是内页,那么这竞争就小很多了。 5、看关键词价格。这个可以通过百度推广后台去看,往往关键词价格越高,说明了竞争越大。 当我把网站的核心关键词确定好之后,就开始关键词布局,核心词放到首页,竞争稍大一点的放在栏目页,竞争小的放在内容页。这样网站关键词就是一个金字塔的形式,这就包含了许多的关键词。另外还需要给网站取一个名字,当时我想了很多,结果竞争都太大,我想既然我的域名是t ihongbao.cn,后来我就给网站定名为\"推红包群导航\"。(好像打了个广告) ps:网站的主关键词一定要有搜索指数,个人站建议指数不要过高,指数高的词大多数相对应的竞争程度就比较高,所以要找那些搜索指数高,竞争相对比较小的关键词。 第五步:网站解析上线。等网站差不多做好的时候,网站备案差不多也就下来了。这个时候就可以对网站进行域名绑定到主机了,成功之后网站就可以通过正式访问了。ps:在网站没有正式上线之前,最好是在robots文件里禁止搜索引擎抓取,不然的话收录的全是你的临时域名下的网页。 剩下的就是对网站内容进行更新了和外链的发布了,我就不啰嗦了！ 另外有人最近问我,如果网站备案被取消该怎么办？顺便在这里说一下。 因为目前我国对于网络有很严格的管理,对于个人网站的权限很小,稍不留神个人站就涉及到企业信息,如果你运气足够\"好\",刚好被管局核查取消你的备案,那么可以采用以下方法: 1、购买香港主机,然后网站搬家； 2、重新进行个人备案,可以换个省份试试； 3、对原来的域名进行跳转； 4、注册企业,以企业形式进行备案；"}
{"text": "什么是易霸营销通呢？ 易霸营销通,是一个各行各业关键词极速收录,快速实现关键词霸屏平台,是一款专业针对各行各业构思并研发的关键词批量霸屏的自动化程序。 随着各行各业行业seo竞争越来越激烈,百度对于各行各业行业的seo似乎没那么照顾了。那个靠发几个外链就可以把排名轰起来的时代已经过去了, 现在很多人哭喊着发外链死,不发外链也中枪,都不知道度娘想怎么样？ 大家都知道现在的网站优化有多难做,特别是网站的优化,着实让人头疼！不仅因为咱们这个行业的特殊性,而且来自于百度不断的打压！ 那么,为什么还是有很多人选择网站来做？为什么有的人做得很好？第一,每个行业都是块大蛋糕,每个人都想分一块； 第二,魔高一尺道高一丈,百度算法的不断更新也推进了各行各业网站优化技术的进步。那么,做网站优化,应该怎么做呢？易霸营销通绝对是 一个值得推荐的技术。 易霸营销通拥有强大的专业技术支持,工程师多年多行业领域的seo优化经验,不断挑战搜索引擎,完美迎合最新百度算法,逆向破解搜索引擎 语法指纹技术,文章、模板、特库优化,彻底解决最新原创文章、seo友好模板优化、泛解析核心特征库,实现关键词批量霸屏。 专业的技术研发,专注的销售团队,诚挚的售后服务带领你轻松享受霸屏乐趣！ 易霸营销通,快速霸屏首页排名。 流程:域名、服务器、程序、繁殖池-全由我司提供。 您只需提供:跳转官网、关键词(长尾词)、描述(50字内) 关于效果:3小时内上线,由于百度限制,一般情况下(一个域名)可秒收7条(24小时)。 排名如何:结合泛站繁殖池,快速实现关键词霸屏首页,快速实现秒收录,秒排名,秒收获。 此产品只针对正规词(灰色词勿扰),可免费测试效果,验证效果后合作。 详细可联系官方qq: 咨询！！"}
{"text": "现在很多笔者发现一个非常奇怪的事情,就是在百度搜索框中输入关键词之后,准备点击百度一下按钮之后,却发现结果早就已经呈现,这让笔者感到非常的惊喜,难道传说中的即搜即得已经被百度实现了,而且还是如此悄无声息的实现,看来百度的智能化程度已经和前些年不可同日了。 一方面惊喜百度的进步之后,另一方面却不无担心今后的seo工作如何去做,因为相对于百度智能化越高,那么想要利用百度漏洞来迅速提升网站排名的做法就会越难,这对于seo优化人员是不是构成严重的威胁呢？不过笔者通过网络平台却发现对于这样的担心并不是笔者一人,还有很多同行并且还已经咨询了百度对这种极速搜索会不会影响seo时,百度的官方工程师给出的答案是\"no\"。 从官方的言辞中认为这种算法不会对seo优化排名构成影响,可是我们转眼在一想。这种没有影响主要还是针对那些严格按照百度白皮书进行优化的网站,如果想要通过黑帽进行优化,那么其影响可就不是那么一星半点了。对此在百度极速搜索算法下,优化工作应该从下面几个方面开展。 第一,优化网站的结构。让百度蜘蛛能够以最快的速度爬完全站,当百度开始玩极速后,那么对于我们站长们应该在优化上给予全力的配合,优化网站结构就是一个重要的途径。应该将网站首页到内容页压缩到三级,也就是首页-栏目页-内容页,按照这个路径进行优化。然后对每一个内页都应该相互内链,对于内链可能存在的死链接要做好404反馈页面,这样才能够让百度极速爬完全站,从而提升对网站的抓取率。 第二,搞好网站内容质量,让百度一次性收录。百度之所以能够极速将结果迅速反馈给用户,一个很重要的技术就是数据库镜像技术,这种技术能够让数据库的结果和搜索关键词迅速配套,从原理上就已经和不同的关键词构建了视图关系,所以能够极大的减少搜索时间。这在优化工作上就体现了要尽可能的让自己网站的内容进入百度视图体系中,也就是说要尽早的百度收录。而做到这一点网站内容质量无疑是非常关键性的因素。另一方面,可以使用繁殖池快速收录,它是蜘蛛池的升级版,使用它直接把链接放进去引蜘蛛就可以了。繁殖池可以日租周租月租的,详细可以咨询qq: 第三,加大权重导入,提升网站权重。一个网站能否更容易受到百度的青睐,和网站自身的权重有着密切的关系。而影响网站权重的主要因素就是来自高权重网站的推荐以及自身时间的沉淀,所以从短时间来说,积极邀请高权重网站推荐自己是一个非常高效的方法。这就需要涉及到外链建设和外链优化的问题。通常外链建设根据百度白皮书原则,那就是相关性和质量性。 所谓相关性,就是外链引导的内容和内容里的外链要保持一定的相关性,不能够是讲述娱乐的内容外链却链接到机械专业知识的内容上。而质量性就是这个外链的载体内容一定要具有高质量性,可读性高,原创度高,这样高权重的网站推荐的引流作用才会强,才有助于提升网站的权重,进而容易被纳入到百度视图范围内。 总而言之,百度在极速算法的背景下,越来越重视网站的优化效果,其实这并不是对优化工作的打击,而是一种对优化工作的支持。"}
{"text": "随着互联网+的深入开展,虽然众多中小企业先后涌现,但论实力中小企业远远不及大企业。要想把握机遇赢发展,唯有另辟佳径,避免采用传统营销模式。传统营销模式不仅会使企业成本大大提升,不会使中小企业产品无法得到大力宣传。时下众多中小企业已经在互联网时代下,找到了新型营销方式-网络营销,而做好网络营销的第一站便是给进行建设网站,制作网页。 一个好的网站是一家中小企业的\"门面\",在新型互联网时代下,中小企业要想快速发展,必须利用好网络资源,做好网络营销宣传,大大降低企业生产成全,加速企业信息传递,从而提高企业综合竞争实力。互联网时代下,谁能走好网络营销的第一步,谁就可以把握网络时代下最佳的机构,乘风破浪快速发展,成为行业的领头羊。 在互联网时代来临之时,做好网络营销已经成为了企业发展的第一步。一家中小型企业做好网络营销,有助于提高品牌形象,增加产品曝光度。而在网络营销时代来临之时,一家企业作好企业网站建设已经成为了打好网络营销战的第一步。众多企业为做好网站建设工作,特别希望找到一个专业有实力、花钱少的建站平台。 作为建站模式的后起之秀,自助建站其历史虽短,但因其建站的\"快、准、省\"而发展迅猛,大有盖过传统建站方式的势头。对于创业型的小型公司或者网站建设公司,只要稍微精明一些,有前瞻性一些都会选择自助建站系统来完成网站建设。 在众多自助建站平台中,微企点是一大热门自助建站系统。微企点是一款免费好用的h5自助建站和网页制作平台,企业、机构、自媒体、微商、市场营销人员、个人都可以免费用微企点建站做网页。目前建站模板、主机空间、流量、域名捆绑等均可以免费使用。微企点采用l5和css3最新网页技术,以saas服务模式打造在线自助建站工具,实现零编程零基础建站做网页。用户可以轻松制作企业网站、推广落地页(landing page)、专题网页、个人主页,满足企业品牌宣传、产品展示、营销推广、数据收集、个人形象展示等需求。 广大中小型企业均希望花最少的钱找到最专业的建站平台,做好网站 建设工作。为了替广大企业节约成本,在2015年免费好用的h5自助建站平台微企点横空出世,中小企业可以免费建站、免费网页制作等。微企点一经面世,便吸引了众多中小企业前来注册使用,每月增长50%。 为了满足中小企业的网页推广需求,微企点的网页都有移动社交分享功能,免费网页制作好了,直接分享到微博、微信,还可以通过自定义菜单,直接化身微官网使用,帮助企业开展微信营销。 只有做好网络建设,才可以为网络营销战打下坚实基础。新的时代下,互联网营销已经成为了中小企业赢得发展的唯一途径。未来仍将是互联网时代的天下,微企点全力推出网站免费建设、免费网页制作等活动,助力广大中小企业在网络营销大战中提前赢得\"先机\",把握大好市场机遇快速发展。"}
{"text": "经常听到很多seoer抱怨,尤其新手,网站一直不被收录？相信很多站长都曾面临一样的问题,网站都做了一两个月了,还是迟迟没被收录。收录直接关系着排名,网站不收录,我们做的所有的工作其实都没有太大的意义,那如何才能让提高网站收录率呢？今天小编来和大家交流一下: 一、让搜索引擎知道页面的存在 搜索引擎要收录该页面,首先它得知道有这个页面,不然蜘蛛如何抓取呢？一般情况下原因分为两点:找不到入口页面和不允许搜索引擎的抓取。搜索引擎找不到页面入口这个时候就要你有规律的更新网站内容,但是内容的质量一定要保证,然后通过百度战长平台提交你的网站url,也可以通过做一些网站外链来引导蜘蛛来到你的网站进行抓取,外链是蜘蛛的路径,高质量的外链可以让你的网增加曝光度,蜘蛛爬行的次数也会越来越多。蜘蛛来访我们可以通过网站日志来判断百度蜘蛛是否来访。 当然只吸引蜘蛛是不够的,一个良好的站内结构是保证蜘蛛顺利抓取的基础,很多网站的站内链接做的太复杂,直接导致百度蜘蛛不能爬到网站深层页面,这时我们就最好可以来利用网站地图来实现,很多网站会忽略网站地图,影响确实不大,但网站地图能更利于用户浏览,从而对网站收录也是有帮助的。 二、增加大量高质量内容 1、如果蜘蛛来到你的网站了,却长时间不被收录的话,那么就该适当的添加一些有价值的内容,不同内容的网站给予的标准不同,建议提交一些以用户需求为主的内容。那有什么要求呢？比如原创度,前几篇我有说过,可以借鉴别人的网站,但一昧的抄袭别人的内容,只会适得其反,可以适当的伪原创, \"爱站\"里面的有一个原创度检测工具,可以去检测一下,争取减少内容重复率。 2、网站内容要丰富。首先图片很重要,尽量放原创高清图片且图片大小适中,然后文本尽量在300字以上,字数越多越好,可以在文本里面加入图片或者视频,收录的可能性就越高。(还有页面切勿出现敏感词汇,这个一定要注意,严重的话会导致网站被降级或者被k) 三、网站服务器的稳定性 网站服务器的稳定对网站快速收录是有非常重要的关联的,如果你的服务器太卡或者不稳定,会直接导致蜘蛛抓取错误或者根本抓取不到,这点很多站长同行都要重视道,千万不要因为服务器的一点小问题导致网站seo优化产生不利影响。 当然网站快速被收录还只是第一步,不过一个好的开始对之后的工作也是很重要的,做好以上几点,我相信被收录是指日可待的事。想快速引蜘蛛提升收录率的可以咨询 qq: 详细了解,希望可以帮助到大家！！！"}
{"text": "网站优化的工作分为很多块:外链、内链、内容编辑、数据分析等等,其中分析iis日志也是其中的工作之一。分析iis日志的最终目的是观察百度蜘蛛每天对网站的爬行情况,并通过观察总结出其中的不足,最后做出相应的解决方案,以求让网站优化工作更完美。 分析iis日志的方法多种多样,相信各位站长不会陌生,但是现在笔者并非为大家介绍如何分析iis日志,而是想和大家分享一下究竟哪些网站缺陷会让百度蜘蛛的访问压力变大。好了,废话不再多说,现在就进入正题吧。 缺陷一:网站存在没有得到合理处理的死链接 死链接是一种对蜘蛛非常不友好的存在,死链接的产生一般是网站由于改版或者更改域名之后没有及时处理旧链接而产生的,而死链接的大量存在,将会导致百度蜘蛛对网站的访问压力加大。可以想象,每次百度蜘蛛兴高采烈地来到你的网站上爬行链接,却接二连三遇到一些死链接的挡道,重复的情况不断出现,最后让蜘蛛不再信任你的网站,继而也产生网站不被收录的结果。 解决方案: 【1】百度站长平台如今已经推出一项名为\"死链接提交\"的服务功能,我们站长应该重视这一项服务,把网站上哪些无用的、冗余的死链接提交到百度上去,让百度蜘蛛认识到该链接是死链接而不必去爬行。 【2】重定向死链接也是一种常用的方法,具体方法必须根据你的网站的服务器决定,当然前提是网站死链接数量不是太大的情况下就采取这种办法,如果数量太多,重定向就显得不那么符合用户体验了。 缺陷二:误导蜘蛛的网站地图 网站地图的制作也是网站优化必须做的一项工作,网站地图如果制作得好,会有利于蜘蛛对网站的爬行和收录。但是很多站长不太重视这项工作,通常都会选取一些不怎么靠谱小工具来制作网站地图,导致出现一些差错,最后让百度蜘蛛在网站上\"迷路\"。 解决方案: 笔者建议,如果站长有能力自己制作网站地图就自己制作,毕竟你会比一些工具更熟悉你的网站；如果实在制作不出来,那么就选用一些权威性的工具来制作,如百度站长工具、站长之家工具等等,做好后仔细测试一下,尽量不要让其出现过多漏洞。 缺陷三:网站陷阱让蜘蛛备受折磨 何为网站陷阱？所谓的网站陷阱就是网站存在某些问题,让蜘蛛在爬行网站时候发生错误,陷入网站之中,继而无法走出网站。通常我们很难会发现这种情况,但是我们可以通过查看iis日志或者百度站长工具的\"压力反馈\"来观察,如果蜘蛛爬行压力越来越大,我们就要随时意识到,网站可能存在一些陷阱。 解决方案: 【1】网站尽量静态化。尽管百度一直表明自己的搜索蜘蛛能够很好地抓取含有动态参数 rl的页面,但是毕竟能力有限,如果我们的网站某个页面含有过多的参数的 rl,那么抓取起来就是一件难事了。 如此多的参数 rl会让百度蜘蛛暗暗叫苦,还可能导致蜘蛛陷入这个\"参数黑洞\"中无法爬出来。因此我们做站的时候应该尽量选用能够静态化的程序,这样才能很好地防止蜘蛛陷阱。 【2】不要让蜘蛛在内链中打转。外链可以通过一层扣一层来形成链轮,内链也是可以的,很多站长为了快速提升关键词排名,不惜滥用锚文本,造成页面之间的链接轮回,导致蜘蛛不停地爬来爬去,最后陷入陷阱无法逃脱出来。 其实,百度蜘蛛即使再聪明、最智能,它也不过是由人类编写出来的一段代码而已,但是站长们也应该学会尊重百度蜘蛛,尽量解决网站存在的缺陷,让其能够更好地爬行网站、收录网站,这样我们的网站优化工作才会更加完美无缺。"}
{"text": "2016年是\"十三五\"规划的开局之年,也是中小企业信息化推进工程实施的第11年。工业和信息化部大力实施互联网+小微企业行动,鼓励中小企业运用第三方专业服务和平台,激发创新的动力与活力。微企点作为企业建站的第三方平台,助力中小企业逆袭互联网+时代。 中小企业是经济发展的活力,而互联网又是经济的增长引擎。微企点帮助中小企业打造新互联网平台,连接经济增长的活力与引擎,推动中小企业逆袭互联网+时代。 新互联网平台不同于传统的互联网,它是兼顾了pc网站、手机网站、微信网站的三合一新平台,能够帮助企业拦截全网流量,把生意做到用户的电脑、手机、pad,总之,用户在哪里,平台就延伸到哪里。 中小企业可以用微企点零成本快速搭建网站。微企点不仅能建企业官网,推广落地页、招聘、活动专题页等都在其功能范围内,满足用户品牌展示、产品推广、信息收集、交流互动等需求。 新互联网平台不是一个信息孤岛,而是广泛地微信、微博等社交平台连接,网站本身是具有自传播能力的,因此能够帮助中小企业运用新互联网平台开展线上线下的互动,形成资源合力,抓住互联网+实现转型升级。 随着h5建站技术的发展,微企点作为一款免费好用的h5自助建站工具,具有不同于传统建站工具的独特优势: 1、页面炫酷,颜值高。 微企点采用l5最新技术,拥有大气舒适的界面和众多精美模板,用微企点制作一个高逼格、高颜值的炫酷网站,让您的创业项目脱颖而出,非同凡响。 2、简单易用,随需而变,像编辑ppt一样制作网页 互联网创业瞬息万变,天下武功,唯快不破。创业者可以按需选择微企点中精美的网页模板,预置栏目,快速添加和编辑网页,无需编程,一步即可创建一个炫酷高颜值的网站。网站从无到有,倚马可待。 创业者的网站随业务发展,总是在不断的更新完善中,有起点,无终点。微企点采用编辑模式,随需而变,可以像编辑ppt一样快速修改网页,网页所见即所得,让创业者省时省力。 3、 支持多终端跨屏展示 在移动互联网全面渗透时,中小企业、创业者需要一个pc网站+手机网站+微网站的新互联网平台,微企点在这方面正好可以满足,并且这些网站共享一个域名网址,根据访问的设备不同,推送不同的网页,为用户带来超赞的使用体验。 4、 建站工具免费,主机流量服务还免费 创业维艰,中小企业创业资金有限。微企点将免费进行到底,微企点所有模板、功能全部免费。 对于很多创业者都头疼不已的主机空间、流量租赁,微企点提供一揽子的域名主机等基础服务:包括免费提供免费的空间容量和网站流量,免费支持自有域名绑定...。 5、 网站能自传播,运营数据随时掌握 大量的企业网站由于缺乏有效推广而被抛荒,成为鸡肋。而用微企点创建的网站,易传播易推广,除了传统的seo、移动优化等功能外,还可以一键分享直达社交媒体平台,形成自传播机制,同时网站运营数据自动收集统计,让你随时随地,心中有数。 正是拥有这五大优势,微企点一经推出就得到了市场追捧,用户口碑良好,每月用户增长率达到50%,目前已有十万级的用户使用微企点搭建炫酷网站,开展互联网营销,实现互联网+,将线上和线下资源整合,实现产业升级。需要做快速排名或者快速收录网站的可以咨询qq: ,希望可以帮助到大家。"}
{"text": "互联网推广霸屏是非常重要的,而且是霸屏搜索结果的时候,需要使用不同的平台,如果你要是霸屏你自己的媒体还好,要是想在搜索结果中实现霸屏,那是非常难的一种方式,需要不断摸索。 霸屏是很难的一种方式,其海量的推广,需要不断进行伪原创、原创的更新,以及各种资源的汇聚,平台的挖掘,才能从根本上实现霸屏的效果,总之难度不亚于一般的推广,seo是幕后驱动的一个功能,需要不断出主意。 在推广的工作中,有一个方式是\"霸屏\"。也就是说,在关键字搜索结果中,视频、新闻源、知道等搜索引擎平台产品自己的网络产品占据的比重,也就是说,搜索展现自身品牌的数量比例与位置越多越靠前越好。事实上,做推广在搜索引擎的霸屏是非常重要的,而且霸屏量决定某一项目在某一领域的成功度。 在推广的霸屏中,seo占据的比重非常大,往往在推广过程中,目标关键词也就仅仅是十几个,但是需要大量的视频、新闻源内容、知道来充实,这样才能保证在某一关键词的搜索结果首页有所展示。随着互联网产品的规范性,优质的原创内容,越来越重要。采用原创内容获取用户,并且在搜索引擎中得到关键词的霸屏,能够增强品牌化意识,特别是在行业中,确保自身品牌的稳定性与知名度增长,但是,很多企业在这一点上重视程度不够,这种方式不可取。作为电商、培训业、制造业都需要推广,特别是行业关键词在挖掘的结果中,往往目标关键词通过seo让自己的网站很难获得排名,那就通过搜索引擎的知道、视频、新闻源等功能让自己的关键词和商业品牌获得最大化展现,进而获得潜在的用户。 霸屏方式 霸屏的方法很重要,首先来说设计定【目标关键词】,然后通过搜索这些目标关键词来查看其有排名和重点平台。查看平台收录的网站,特别是重点的ugc、pgc视频网站,这样能够有助于搜索引擎收录,在大批收录之后,排名也就展现出来,这是非常重要的。霸屏搜索框的关键词还有一个方式,也就是霸屏长尾关键词,这种模式通过分类信息平台、搜索引擎的知道、文库类排名比较好的平台,进行内容上传,这样做下去,很容易把大量的长尾关键词做出排名,大量长尾关键词有排名之后,搜索引擎的数据筛选也会提升目标关键词的排名,把少数的有长尾词排名的文章在目标关键词获取排名,这重点源于量、原创。霸屏的最基本因素是量。包含数量、质量,这两个因素,质量高、数量大的内容,在搜索引擎中获取排名是非常有效的,也能够让更多的潜在客户了解到企业信息。 如果说某一产品(qq群)营销霸屏,相对来说就简单多了,建立大量的qq群,然后群的关键字设置,完全可以罗列某一目标关键词,这样潜在的用户搜索行业关键词,第一个就能看到你的群名字,这也是打造品牌获取用户的方式,只不过这样的方式在实施起来,没有团队进行运营,非常吃力,需要耗费的资源也比较多,在qq群的搜索霸屏之后的工作,就是对用户进行转化,这也就很轻松获取目标用户,进而获得最大化利润。霸屏说白了是免费推广的一种手段,对于企业来说重要性很大,如果说霸屏这一工作做好了,seo也是被霸屏所包围着,做seo的工作为了争取排名,同时,也是为了争取更多的页面通过不同关键词获得最好的展示。在这里说的霸屏更多的还是通过技术角度,实现被动营销搜索的霸屏,还有一种霸屏是主动营销推广,当然了,这种模式很多人都烦,不过也是很有效果的方案。 主动推广,软件、微信加人迅猛推广,这种方式谁都反感,很多福建、浙江的商家都采用qq好友发布广告,采用点对点的软件来给每一个群成员发布广告,当然了,这样做的目的更有针对性,优点:针对性强,想不看都难,这是霸屏个人的模式,还有就是最烦人的微信群,把人拉倒一个微信群,广告就停不下来,这样做法非常糟糕,往往为了推广产生的无效推广只能带来更多的负面口碑效果。因此这样的霸屏推广千万不要轻易触碰,如果是有针对性的用户是能够去发布推广,毕竟好的东西给潜在的用户,产生的效果也非常好。 霸屏的必要性 只要做推广的人都知道霸屏是为了做啥,其实还是为了吸引用户点击,没有一个用户愿意靠搜索一个网址去找网站,除了像百度这样的工具类网站,能够让人记忆犹新,说白了就是依赖,除了依赖的工具之外,还是搜索引擎优化与排名来获取霸屏的效果。霸屏就是遍地撒广告,只是这样的广告播撒没有sem那样的局限性,这全都是依托于技术的提现,霸屏的效果取决于seo的技术提现,同时也取决于推广的时效性,seo规划的再好,推广没有跟上也是白搭,因此一定要把推广与优化实现完美的配合,霸屏往往能够让企业在广告费上节省上百万以至于更多,但是这其中需要做的很多人工免费推广是必要的。 霸屏还有一个功效,就是能够给品牌打造起到很好的效果。企业推广产品肯定是要考虑行业关键词,而不是自身的品牌词,因此在行业关键词的搜索结果中能够在视频、知道、贴吧、文库都有企业的名称,这样通过几个月的积累,就能够彻底打开知名度,企业也能在你这一行业中拥有一席之地,这种霸屏是依托于网络搜索引擎的产品来实现的,也有依托于分类信息、b2b平台来实现的,企业能够在行业中立足,宣传和口碑也是非常重要的,百度口碑这样的产品出现,也是给很多行业一个监督,不能单一去推广某一品牌,最后不考虑用户的感受,口碑是监督企业推广的作用,也是为了很多通过技术手段霸屏推广而丧失质量。因此用户口碑是衡量质量非常重要的一个产品,对企业来说很烦躁,但对用户负责。 操作可行性 霸屏的操作方法有很多,现在举例说明。 网络内容的排名霸屏:收集大量文章内容,然后通过分类信息平台、微信、b2b、搜索引擎平台进行发布,要铺量,把数量做起来,量做起来之后,排名也能随之而来,在搜索结果中也能够展现出来。 qq群霸屏 qq群霸屏是依托于软件的关键字设置,以及群的数量,想通过qq群来实现霸屏:qq号的数量要多,要进行分类,群的数量要多,每一个qq群要做好关键词罗列,以及品牌的关键词也都是可以做的,只要不影响正常的用户使用。 app应用霸屏 app应用有很多,特别是今日头条、微信这样的产品,想要霸屏,离不开它自带的搜索框。搜索某一个关键词,展现出来的是你自己的内容,这样的霸屏也是seo的一种,当然了实施起来的难度很小,毕竟现在的自媒体产品都是把用户利益放在首位,大品牌总不更新,也会逐步被甩掉,小品牌经常更新内容,大量发布内容,也能够迅速产品的空间。 分析易霸营销通 什么是易霸营销通呢？\"其实,易霸营销通,是一个各行各业关键词极速收录,快速实现关键词霸屏平台,是一款专业针对各行各业构思并研发的关键词批量霸屏的自动化程序。利用泛站群快速暴露外推链接,快速实现链接秒收录,秒排名,秒收获的！"}
{"text": "随着互联网+概念的提出和自媒体的不断发展,很多90后,甚至00后,都开始使用这些工具,都对网络工作比较感兴趣；特别是在很多做微商的宣传下,现在说你不懂互联网,那就代表你太o t了；每年进入网络推广这个行业的人比较多,从各大seo培训机构招收的学员就可以看出来,但是为什么做的好的太少了,祥奔科技徐国祥从事营销推广8年,带过多达50人的推广团队,下面给大家分享下网络推广新手如何快速的提升自己: ①心态的调整 其实很多时候,觉得人成败的不是天赋和背景,而是心态,很多新手,总是想去找所谓的捷径；怎么快速的做好排名,怎么快速的学会seo等等,殊不知如何事情最大的捷径就是脚踏实地的去做好每一件在你眼里很细小的事情,所以徐国祥认为一个人吧自己心态放下来,能够认真的去做好每一个细节,这个是成功的开始。 ②学会主动 很多新人入职之后,是什么都不会的状态,也就是主管让做下什么就去做点什么,但是从没有自己去思考,我为什么这样做,主管这样安排的目的是什么,我有没有更好的办法,有哪些不懂的；这个是99%的人所缺乏的,不喜欢主动,做事情一直都是被动,其实90%的问题都是百度可以搜索到答案的,但是就是不去做,反正就是我不懂,当你学会了主动,你真的会感觉到学习的乐趣,会发现一个个问题被自己解决之后的那种成就感是无非替代的,比喻百度知道提问不被删除,回答成功了的带上了品牌和图片。 ③学会学习 当你什么都不懂的时候,就是大量去看资料,进入一个陌生行业最好的学习方法,就是大量的看这个行业做的好的网站,看这个行业做的好的人,网络推广也一样,可以去看下seo十万个为什么,可以关注一些做的好的博客和微信,学学他们的方法和思维,然后应用到自身的上面,这样不断的试错,才是学习提升的过程。徐国祥刚开始学seo的时候就是看seowhy,卢松松等网站和博客,然后自己吸收,这样反复操作提升seo能力。 ④动手实践 有想法,想去学习的人可以说100个里面至少有99个人有这种想法,但是能去做的,不超过5个人,这就是为什么做的好的人太少的原因,总感觉别人做的是没有效果,总是认为别人的有资源,到头来,还是啥都没有做,除了理论知识丰富之外,别无其他。相反往往没有那么多想法的,每件事都自己去做的,这种人成功的比例很多,见过玩qq的,专门去天涯发布帖子的,其实没有什么技巧,就是去发,重复去发。 ⑤常年坚持 这个特别难,可能让你坚持一天,三天,一个星期没有问题,但是让你坚持一个月,三个月,一年呢,我想90%的人都会放弃,徐国祥总结过自己身边做的好的朋友,发觉都是原先一批写博客坚持1年以上的朋友,就算是卢松松,也是坚持写了几年才有现在的成功,现在做的好的seo总监,seo主管,谁没有去发个1年到2年的外推呢,都是从苦逼过来的。 需要系统化自动繁殖引蜘蛛提升网站的或者关键词排名可以咨询qq: 详细了解！"}
{"text": "现在21世纪,属于信息化的时代,比尔盖茨说:\"21世纪,谁掌握了信息,谁就掌握了财富。\"所以,在这样一个信息高度升值的时代里,互联网成为信息传播最有效的途径,与此同时,也成为企业宣传产品或服务的最好渠道。网站推广作为将已掌握信息推销出去的一种手段,在信息社会中占有主导地位,所以大家在利用互联网进行推广时,必须要掌握一定的技巧,避免以下天津网站建设-文率科技为大家总结的不利于推广效果的八大事件。 一、推广内容枯燥无味 真正专业的推广站长并不会觉得推广是一件枯燥乏味的事情,反而会认为网络推广更像一部津津有味的连续剧,而非生硬死板的广告片。其实,在网络推广的过程中最忌讳的就是情节单一和内容枯燥,这种类型的内容推送出去对于企业发展而言没有任何的作用的,对于一名专业的推广专员而言,你必须要做到全部推广都要在润物细无声中随风潜入夜。 二、只认网站,并不认人 这是一件非常可怕的事情,有很多的从事seo优化的朋友,来到人家的网站,二话不说就开始大肆宣传,搞得像一个大喇叭一样,只顾着宣传推广,没有去和人接触的意识,很多时候,虽然说他们做了很多宣传,但真正所起到的推广效果并不明显。不过,如果我们的宣传时针对人的,接触的人多了,自然而然的推广效果就会提升,与人合作的机会也会逐渐的增多。 三、把导航做成图片链接 导航在网站中的作用非常的重要,它能够很好的引导浏览者,帮助浏览者以最快的速度找到自己的想要的内容,但很多站长却将网站的导航做成图片,要知道搜索引擎是一个很大的数据库,而并非是一个图片图,它能够很容易搜索到文字类的网站导航链接,使网站的整体形象能够完美展示,但却并不能识别图片,如果讲导航做成图片链接那必定不利于网站推广。 四、过分追求美观,忽视营销价值 在互联网中有很多的企业认为网站是企业的招聘,是企业的形象代表,虽说这样想没有错,但是有些企业会过度重视网站美观的问题,在网站外观上大做文章,提高了网站成本,但却大大的忽略了企业站的营销用途。所以,在这里天津网站建设-文率科技的小编要明确的是:网站建设的根本目的就是网络营销,网站不仅仅要美观,更重要的是实用。 五、止步不前,不思进取 网站推广的方式千变万化,在互联网中有可能每天都会出现新的推广方式,然而有的站长刚刚取得一点推广成绩时,就沾沾自喜,觉得自己已经掌握了推广的精髓,所以以后的每一天就开始重复同样的工作,从来没想要要提升自己的,一直处于不思进取的状态,然而等后期反映过来才发现你的推广手段早已过时,你的同行已经把你远远抛弃到身后。 六、过于追求免费,疯狂的做友情链接 在互联网中总有那么一些人,为了省钱,会将所有的希望都寄托在免费的资源上,更甚至单纯的想通过友情链接来增加网站的流量,提升网站排名。在此,天津网站建设-文率科技小编不得不说,作为一名推广站长,你必须要清楚地知道,只有完美的友情链接能给你的网站带来好处,这里\"完美\"的定义是指:pr和排名高、友链少、相关性高,这三要素缺了一个都不能称之为完美。 七、一味的宣传,不分析宣传效果 推广站长所做的每一次宣传推广都是有目的的,当推广宣传活动结束以后,需要对本次活动推广做评估,之所以这样做一方面是将本次活动与预期做个对比,另一方面是,总结本次推广学到哪些内容,或存在那些不足。虽然这个道理很多的人都知道,但却很少有人有这种意识,很多的站站长一味盲目的做宣传,而从来不去分析最终推广的效果,尤其是一些新站长。 八、url出现死链接 做推广的都知道,基本上在文章的结尾我们会放上网站链接,但有些站长可能是因为工作量大或其他的原因,添加的url错误导致用户打不开,而这将会导致公司在无形中损失很多客户,所以,建议推广站长不管做什么事情都要认真,仔细,尤其是在填写url的时候,一定要检查,不要在添加参数中出现死链接的情况。 虽说,目前有很多的企业都建设了专属于自身的网站,并且随着网站建设的增多,自然互联网众所需要的推广专业也在不断地加大,但需要注意的是,一般普通的垃圾网站做推广无非是浪费时间和精力,只有经过专业正规建站服务商之手做建设的网站,才真正的有助于企业的发展,并且推广起来也会轻松很多。"}
{"text": "站长不是新兴的事,但站长行业会发展得更好,有了啊里妈妈的支持,也许会更好,因为我们已经受到马云的重视,马云会带着我们走光明大道.我相信...大家加油... 一、不要盲目求全,看了不少的网站和论坛,栏目齐全,一屏拉了几页还没结束,恨不得把网上能搜到的,自己能想到的栏目全部放上去,网民一进入就陷入了信息海洋,不知道自己需要的内容在什么位置,再者就是更新困难,每天更新几十篇文章算不少了,可平均分配给每个栏目又有多少,后果就是网站要么更新很少,要么信息量不足. 二、不过分追求新技术。有些技术型的站长,恨不得把所有技术都放到网上,javascript,ajax,web 2.0,页面花里忽哨,内容都不知道在哪里了。 三、做专。三星的成功,在于抓住了白领小资,百度帖吧的成功,在于抓住了学生群体。人财物都缺少的个人网站,更应该集中优势,主攻某一经过细分后的目标群体。比如做论坛,如果你想把全国网民都拉进来,于是图片、电影、音乐、笑话一把抓,看起来似乎老少皆宜,但却毫无特色,也无法长久聚集人气。相反,如果你把论坛定位在为一个特殊群体提供服务上,比如为喜欢街舞的人做一个街舞论坛、为喜欢评书的人做一个评书论坛,那么,你的论坛肯定人丁兴旺,财源广进。 四、只做自己有深刻认识的内容。如果你不懂评书,你做出来的评书网肯定不能打动那些评书爱好者,如果你不懂街舞,你做出来的街舞网可能就只是一些街舞图片和教程的简单陈列。只有你对某个方面的内容有比较深入的认识,你才知道你的网民到底喜欢什么,你才能做出他们真正需要的东西。 五、只做自己有推广资源的网站。做一个网站不难,难的是如何把他推广运营起来。昨天在一个站长qq交流群里碰到一个人,说自己要在做一个网址导航站,并在两个月内把ip做大两万。随后的交流让我吃惊,他居然连把诸如站长统计之类的代码放那里统计网站访问量都不知道。我没有语言了。如果自己没有流量支持,不去烧钱,想把一个貌似的打扮站做到2万ip谈何容易。 如果自己没有流量支撑怎么办呢,没有的话千万别做网址站,没有站长愿意加入一个不能为他带去什么流量的网址站的。那么,是不是就不能做站了呢？当然可以,做内容站,只要内容编辑得当,seo适度,那么搜索引擎可以为你带来不菲的流量和收入。 六、只做有赢利模式的站。如果你以为流量就等于收入,那你大错特错了。不小心网站有了点流量,不小心找了几家联盟,不小心帐号被封了,不小心联盟跑路了、、、。如果你有比较好的赢利模式的站,比如玩具购物网,那么,你有流量之后,你就不用担心赚不到钱了。"}
{"text": "最近因为不断的修改标题,导致网站被百度降权,一夜之间在百度的展现全部消失。其实我只是想测试一下这种修改到底有多大影响,国内两大搜索引擎对此有什么不一样,因为如今的seo流量不可能全部来自百度。经过这一次的实验测试,我发现了国内两大搜索引擎对修改标题的降权规则差异是很大的,当然也明白了针对不同的搜索引擎如何更好的优化网站。 百度:反应迅速,惩罚严厉 在网站上线初期,百度和其它搜索引擎相比收录速度应该是最快的。我目前接触过的网站都是如此,一般新站做好站内优化和更新频率,收录不会超过7天,三天收录的情况也是很常见的。另外就是修改标题对网站权重的影响,一般新站被百度收录以后,百度蜘蛛基本上每天都会去抓取,至于这一点有个误区,就是不能看快照,修改标题后快照不会马上更新出来,但实际上百度数据库里已经存取了,这就是我认为的百度很敏感和反应迅速。 我曾经听朋友说过,他9号修改的标题和描述,10号早上起来发现首页位置没有了,11号的时候关键词排名也在一个一个的消失,虽然关键词标题快照并没有更新,但百度就是能知道修改了标题。直到现在十天过去了,每天依然有蜘蛛抓取,但排名全部消失,所以百度对修改标题的惩罚是非常严厉的。 如果需要系统自动繁殖引蜘蛛,快速收录站群链接或者外推链接。可以使用千站云繁殖池,繁殖池主要作用是快速给网址引蜘蛛,促进网址收录率 ,可以实现亿万级蜘蛛网互联互串引蜘蛛；可以让新站、外推链接、媒体链接等等快速增加收录,被k网站可以尽快恢复权重和搜索引擎快照,正常收录的网站可以增加网站收录,提升网站排名。 繁殖池适用于医疗媒体外推、站群、泛站群繁殖、目录群、寄生虫、博客、微博、论坛、b2b信息等等,详细了解可以咨询qq: 360:被认可的网站是可以有瑕疵的 360现在慢慢地强大起来,流量也很可观,不可小视。新站上线,360收录的时间稍微比较长一点,就像交朋友一样,百度会马上和你交换名片,记住你的信息,但是会长期考查你的信息真实度和人品,而360是先考查下你的人品,然后再决定什么时候和你交朋友。所以我的网站在百度3天就收录了,而360收录是花了大概20天左右吧,也许你认为我讲这些和修改标题没关系,且听我慢慢道来。 360收录网站后基本上修改了5次标题,9号那次修改标题,百度是严厉惩罚,而360用了5天把快照更新了出来,而且排名轻微上升。另外就在19号晚上,我把网站的标题和描述彻底修改了,但主题还是一样,昨天晚上发现标题快照更新了,而且基中一个没有指数的词排名首页。所以我的结论是,一旦360收录了网站,后期修改标题被降权的可能性小,这是因为360认可了你的网站就不会轻易惩罚,同时在没收录之前修改标题会增加360的收录时间。 综上所述,个人认为,在修改标题的降权规则中360更有人情味,毕竟网站不可能一开始就设计得很完美,都是在修改中不断的探索和改进。当然百度是非常智能的,搜索结果的匹配度非常高,严厉的优化规则对seo从业者发出了更高的挑战。 另外,需要做快速排名的可以了解易霸营销通。当然,也许有人问\"什么是易霸营销通呢\"其实,易霸营销通,是一个各行各业关键词极速收录,快速实现关键词霸屏平台,是一款专业针对各行各业构思并研发的关键词批量霸屏的自动化程序。利用泛站群快速暴露外推链接,快速实现链接秒收录,秒排名,秒收获的！这个是针对正规词做,想了解的也可以咨询官方qq: ,希望可以帮助到大家！"}
{"text": "鉴于很多人时间宝贵,seo岚轩先奉上干货,关于自己对seo优化手法的一点看法就写在文章末尾,有兴趣的可以看完干货去看看,相信对你同样很有用。 1、网页相关性 用官方的术语表示出来就是搜索引擎返回给搜索者的文档内容与用户查询的意图和关键字相匹配的程度。 注:这个相关度的理解是:如果页面包含了与用户查询相关的关键词,或者是指向该页面的链接来自于与关键词相关的页面,并且链接所使用的锚文本与用户搜索的关键词相关,这个页面的相关性便可以参与到返回给用户的文档队列中参与排名。 2、网页重要性 具体来说就是当前网页被其他用户、其他网站认可的程度,包括用户分享、其他网站转载、其他网站复制的次数,即为\"网页引用分析\"。 注:这里的重要性便是网页在同一组关键词相关文档中参与排序的重要参数,包括了当前网站相对其他网页的权威性、搜索引擎对该网站的信任度。这是影响排名的两个重点因素。 3、当前页面外部链接情况 虽然现在外链已经被很多seo从业者看透了是没用的手段,但那也要看是什么外链。外部链接的主要指标有:链接相关性、链接来源页面权威性与可信任度、链接数量。(切莫与垃圾外链混淆) 4、站点级外链质量 这里指的就是每个站长都讳莫如深的友情链接了,到目前为止友情链接依然是影响新站前期排名的一个拥有一定地位的因素。搜索引擎看友情链接的指标主要有四点: ①友链相关性； ②友链可信任度与权威性； ③友链数量； ④友链增加速度(这里也包括高质量外链增加速度):链接的增加速度相信只要是seo老手都明白,但是因为其可操作性不是太强,很多seo新手便有所忽略,链接增加速度一般如果是逐级增加比如从每日一条增加到每日3条,搜索引擎便会认为你的站点权威性在逐渐增加,对排名也会产生有利影响；相反假如链接增加速度逐级降低比如每日10条降为每日一条,搜索引擎便会认为你的站点权威性在降低,因为在搜索引擎看来这是没有人再愿意链接你的表现,建议站长注意一下这个因素,至少在你的站点于百度而言没有重要到一定程度之前。 5、站点页面关键词铺设 这里也是老生常谈的几个要点,页面标题、alt、h标签、正文内容、内链锚文本。目前keywords、描述内的关键词标签对于站点而言不再产生排名影响或者影响非常之小,但是描述需要注意内容,至于为什么,相信不用我过多赘述。 seo岚轩需要奉劝大家的一点是,不论做什么事情,打好基础是你达成目标的前提,如同打台球一般,基础不扎实哪怕你偶尔很有手感能打几个漂亮球,但更多时候却是因为出杆不稳、瞄点不准而逢场失利,因为你基础没打好。现在很多seo新手四处找人抱怨,说seo不好做,排名起不来,一个劲地想知道别人做起来排名的秘诀是什么。没什么秘诀,只因为别人站内基础做的好,站内基础本来就不是个简单的活,不管大站小站页面数量总不会少到哪去,只要是你用心希望有排名的,我们要想控制好每个页面的优化基础,就需要自己逼自己狠狠费心思去将这些老生常谈的基础做到位,基础都没做好你喊破天也么用啊。所以有时候,你需要扪心自问,你对这个站点内部的付出到底有多少。 6、网站首页关键词使用情况 这个因素指的是你的网站竞争关键词的定位,在网站上线之前,你需要好好考量你的这个网站最核心要做的是哪个词。很多做企业站的因为公司产品多,便给网站设了好几个指数大几百却又互不相关的产品关键词,这样一来站内内容的充实势必要顾及到每个关键词主要页面所需要涉及到的权重,内容根本无法专一,造成的后果就是你的网站\"内容与标题不符合\",这句话相信大家不陌生吧,百度判断你的页面质量是否达标看的就是内容与标题的符合程度,标题与内容不符首先就把你pass掉了,如果网站首页标题与网站内容符合度达不到一定的高度如何参与排名呢？至于什么样的高才叫高,读者自己摸索吧,seo岚轩就不多废话了。 7、当前页面被引用次数 这个涉及到现在现代互联网的一个发展趋势:用户互动。当你发表了自己的内容之后,百度判断你的内容质量除了根据自身的词典分析你的相关性,还需要根据一些社会化分享数据来衡量,比如你的页面被用户评论数、评论质量、分享次数、内容被引用次数、当前页面外部高质量链接数等等。 8、网站权威性与可信任度 这是在上面关于网站重要性提及过,但是很多人不知道这个怎么做。网站权威性及可信任度的指标有:网站品牌词在搜索引擎上的曝光覆盖度、用户搜索品牌词的次数、网站是否备案、网站在搜索引擎的表现历史 、网站被链接垃圾外链数等。站长注意做好以上几点,相信会对网站关键词的排名起到很大的好处。至于详细做法seo岚轩也不在此多废话了,因为文章篇幅已经很长了。 9、网站用户流量相关数据 网站流量数据主要的就是页面点击率、跳出率。站长都知道关键词排名进入到百度前20名后,百度点击算法就开始生效,这会最终决定你的关键词应该排在的位置,至于控制该指标,我想只要对只要是认真做网站seo的人而言那都不是事儿,内容质量-用户体验是根本。 10、网站url设置 所谓的url设置就是你的页面 rl路径最好采用拼音 + 横杠的形式来做,至少对百度来说相对于\"lxwzxjszc1454l\"这样的 rl,拼音形式的 rl对搜索引擎更友好,这也是基础工作之一。 11、网站内页质量 这里的质量主要有三个指标: ①内链质量:内链锚文本关键词、内链指向(权重流向)、内链数量； ②页面被跟踪链接:当前页面外部高质量链接数量(你希望参与排名的内页)； ②页面正文质量:文章原创性、文章可读性(错字数量、可理解程度、阅读流畅度)。 12、站长的日常搜索行为 相信做互联网的现在都知道大数据这事儿,百度作为第一大中文搜索引擎,大数据基本上就是是它最擅长的事儿。这里主要包括:站长日常搜索内容、百度相关产品的使用情况(百度站长平台、百度账号使用情况、百度输入法、百度知道、百度文库、百度图片),这些工具都会向百度暴露你日常的搜索行为,可以这么说,哪个人是哪个网站的站长、哪个人最近在给网站做优化百度基本上都可以通过数据跟踪,虽然个人站长对于百度而言无足轻重,但是百度可能对你对网站做出的优化行为了如指掌。所以我平时用浏览器总是会选择\"关闭时清除数据\"这个选项,也从不用登陆了百度账号的浏览器进行网站优化和推广。(这纯属我个人见解,若是有错误希望读者能够指出予以批评,seo岚轩敬表感谢) 关于网站seo排名相信在站长界混迹了多年的朋友们已经是看的云淡风轻了,但很多seo新手并没有这么淡定。上次在群里和一朋友交流seo的那点事儿,朋友说每个人说的都一样,什么外链啊,内链啊,关键词啊一大堆的,其实都一样,只不过从每个人口中说出来的形容词不一样而已,根本对排名没效果,一点干货都没有纯属废话。 我于是便回了以下内容:seo的优化说来说去确实就那点事儿,你懂也是那点事儿,你不懂还是那点事儿。但就是这么点事儿造成了有人成功有人有人失败。就和同一个老师教出来的学生总有优劣之分,智商并不是关键,关键在于你到底付出了多少？要知道很多时候不论你是看书还是看视频,你所看到的一句话在你没有亲自去正确的实践它的时候,它在你的脑海里就是一团迷雾,直到有一天你绞尽脑汁的认真去思考后亲自去做了,你才发现哦,原来是这么回事儿！脚踏实地是每位仁者都会教导我们的一句话,但只有你真正想通了这句话的时候,你才算真正的明白。"}
{"text": "网站三大标签(title,description,keyword)、关键词布局、站内结构搭建、面包屑导航、301页面、404页面、robots、sitemap地图、站内内容搭建、站外外链等等,掌握并将之使用在网站中,这是做好一个网站seo的最基础工作,也是seoer优化网站的重要保障。 然很多seoer都在网站中做过这些步骤,优化方式也是参考这些数据执行,为什么有些做的非常好,有些却还是没有什么排名呢？ 小编认为,优化方式都做了,但是排名还是不见成效,最大的可能只有两点。 1.网站前期结构没有搭建好,导致搜索引擎不能很好的识别网站好坏。 万丈高楼平地起,一个网站如果前期没有打好基础,不管后期优化做的再好都不可能做到稳如泰山。 想要做好网站的整体结构,必须站在搜索引擎的角度考虑网站需要展示的行业特性(医疗行业除外),制作树形结构导航,对每一个页面做静态化处理,栏目与页面之间层次不能太深,一般企业站通过两次点击即刻搜索到单页面,资讯站或者商城最多不可超过四次点击。这是确保搜索引擎能识别并且抓取站内咨询的保障。 对搜索引擎来说,网站的每一个页面只要地址不同,都是独一无二的,每一个页面的搭建也需要遵循起特点,不能与其他页面完全相同,重复的页面对于优化没有任何意义。 2.虽然所有的工作都做的很全面,但在质量上不能得到认可 完全一样的生产企业,制作同一款商品,最终得到的结果却是有好有坏,这是因为两者之间无论是生产工艺还是投入的精力、心血都不相同。网站同样如此,虽然所有优化方式都做的很全面,但如果所做的内容没有任何实用性,对用户没有任何帮助,这样的网站会被搜索引擎默认为垃圾站点,自然不会赋予很好的排名。 想要做好网站的整体优化,小编认为,除了需要做好全面的优化工作之外,还应重视网站基础构建,打造优质精品内容,满足用户体验的网站是最受搜索引擎青睐的。"}
{"text": "对于网站优化来说,现在流行的说法就是一定要坚持,只有不断的坚持才能够取得成功,这已经是目前搞网站优化的不二法门,但是遗憾的是又有多少站长能够坚持到成功的时候呢？而且现在做网站优化有如此多的方法,那么为什么我们不能够再激进一点,让自己的网站排名能够在更短的时间里获得良好的排名呢！甚至实现在很短的时间里让一个新站也能够获得百度首页排名的待遇。 其实实现这一点并不是天方夜谭,可能很多人会认为,就算是成功了往往也是因为通过黑帽优化方法,通过各种作弊手段来获取,所以并不可取。可是任何事情都有很多方法来达到共同的目的,成功之路往往并不是一条,其实如果正确学会借力使力,就算是通过白帽优化,也能够在较短的时间里让自己的新站也能够获得百度首页排名。 那么如何才能够实现这一点呢？笔者认为从下面五个方面来进行是比较科学的,而且只需要在一段时间里能够坚持下去就一定能够有回报,不过这个时间通常不会很长。 第一,选择一个老域名。当然这个老域名一定是没有被百度k过的域名,这一点可以通过站长工具来进行跟踪分析。如果一个老域名没有被k,那么这个域名在百度的权重还是比较高的,而获得老域名的方法可以通过下面两个方法来实现,一个是重新注册过期的老域名,这些老域名因为过期而现在可以重新注册,那么这个老域名一旦注册成功,对于网站的帮助效应还是不错的。另一个方法就是通过在其他\"玉米\"投资客中购买,如果一些域名不是很抢手,通常价格也不会很高。 第二,打造个性化的结构。现在互联网上出现的网站类型有很多都是有同样的结构,特别是是那些使用网站建设程序构建的网站就更是如此,这就导致百度对这种类似的网站类型感到极为不满,从而难以提升这类网站的排名。因此打造个性化的网站结构类型,对于提升网站排名具有明显的优势。当然个性化的结构需要具有静态url以及内链优化和h标签科学设置的特性。 第三,借助强大的相关高质量网站平台。这是非常关键的部分,也是网站迅速取得良好排名的重要基础,外链建设目前只需要注重相关性以及平台的高质量属性,就能够实现良好的权重传递,当然这种外链不能够一次性建设过多,需要一个持续渐进的效果。而且目前这种外链建设主要是通过一定的资金来实现,传统的人工免费模式已经很难构建,而且所花时间也不符合快速提升网站排名的需求。 第四,让其他网站主动转载。这就需要自己网站的内容要非常出色,能够吸引其他高质量网站的转载,当然如果别的网站不能够转载,我们也可以通过进行投资等方式来引导其他高质量且具有相关性的网站来转载你的网站内容,而转载的高质量网站越多,那么获得的权重传递效果就会越好,那么网站的排名也就会越高。 第五,可以快速排名的方法-易霸营销通。当然,也许有人问\"什么是易霸营销通呢\"其实,易霸营销通,是一个各行各业关键词极速收录,快速实现关键词霸屏平台,是一款专业针对各行各业构思并研发的关键词批量霸屏的自动化程序。利用泛站群快速暴露外推链接,快速实现链接秒收录,秒排名,秒收获的！想了解的可以咨询官方qq: ,希望可以帮助到大家！ 总而言之,新网站排名想要取得良好的排名也并不是不可能的事情,不过如果没有一定资金的支持,难度还是非常高的,这也意味着想要运营网站,做无本买卖已经不如潮流了,只有进行科学合理的投资,才能够让回报变得更大。"}
{"text": "或许有很多人都看过很多的优化排名方法,可是没有一个是一套方法有全部过程的,今天为了让大家有全面的一套方法就给大家说说吧！ 设置好的你的title标签 在网站建设给title设置标题最好是在4个标签之间,而设计标签分隔关键词不要使用老套那种以\",\"逗号分开而是使用杆|分开,比如你做的是一个装饰网站,那么就在title里面设置成这样:装饰设计|室内设计|台北装饰设计|台北幸福空间装饰设计。这样设置的比你在title中只设计一个关键词在百度搜索中排名要好。 设置好你的keywords,在设置关键词中在8到9个关键词之间案例 这样设计可以大大提高了网站在排名中的地位。 给网站分类或者或者制作专栏 在网站建设期间就要把所需要做的关键词全部给做好,一个网站不可能只有一个关键词,而想让关键词排名高,不管是权重问题,还有就是把想到用户必要搜索的关键词设置成分类专栏,这就要考虑你做的网站需要做多大了,如果你做的网站是中型网站那么分类就必须在50个分类之间,如果是小型的网站就在十几个分类,一般个人的都是十几个分类来做关键词。分类设置的好处就是以后把相关的文章发布在分类中,分类中文章多了,百度给分类的权重比一篇文章的权重是完全不同的,这样也可以提高用户的体验度,对蜘蛛来说可以提高你网站的质量,分类清明。 文章优化设置 现在搜索引擎越来越注重质量了,不管是用户还是搜索引擎都是如此,所以内容为皇,排名为王,既要有高质量也要保证写的文章必须要在搜索中有很好的排名,因为我们不可能全靠网站设置的分类关键词来获得排名,大多数流量还是从文章中获取,文章就是给我们网站做宣传的,所以在写文章标题中要符合一个句子,一般文章都是十几个字或者二十个字之间,我们可以为了吸引用户眼球,可以在标题前面的字加关键词,或者在后面加关键词都可以,既吸引了用户要求有可以优化了排名。 内容设置 题设置好后,就是内容了,内容都是要求高质量的,不能在内容切磋过猛,但是不代表我们不能在分段中的副标题标清楚,这样容易用户阅读同时也和蜘蛛达成友好性,现在站长们在站长之家、a5站长网,写文章就是这样写的,不过站长们并没有设置于主题关键词有关的文字,但是你可以设置,还有就是在文章后面右下角一定要表明作者,如果是转载别人的就要在文章开始右上角表明来源即可。文章发布后,一般情况下都会上首页的。"}
{"text": "转自lijingj n181《56个民族的禁忌》56个民族的禁忌 1,阿昌族的禁忌 阿昌族禁忌较多,有的带有浓厚的宗教色彩,有的则留有古老传统的遗痕,也有的带有封建色彩。各地阿昌族禁忌有许多差异,或有不同的解释。这里列举一些如下: (1)兄弟都结婚以后,互相不能进对方的卧室。 (2)家堂的神龛除自家人,外人绝对不能触动。 (3)不能让妇女住在楼上,男人在楼下。 (4)妇女不能和自己辈份大的家人开玩笑。 (5)男人不走晒妇女筒裙之处,否则会被别人认为不光彩,不吉利。 (6)妇女不能跨坐在家堂屋的门坎上,认为这样会破财。 (7)妇女生了小孩,未满七天,别家的男人不能进院子。 (8)妇女不能从犁、耙、锄、刀、枪等物上面跨过,否则用刀时便会砍着脚,用耙时就耙不动田。 (9)家里\"运气\"不好,要和尚念经,杀鸡一口,门上插一杆小红族,并在堂屋正中挂一个花圈,用一条草绳沿屋檐把院子围起来,以转\"好运\"。施行此法后,七天内不准外人进家,否则不吉利,要破财。 由于历史上阿昌族观念受汉族影响较大,有强烈的男尊妇卑的封建思想,上述禁忌中充分说明这一点。 2,白族 访友或探望病人,不要在上午,以下午和晚间为宜。年节或正月初一这天,不能到别家串门。斟茶只能斟半杯,喝完再续,斟满杯茶。端给客人,被视为不礼貌,妇女分娩,忌外人上门. 3,布朗族的禁忌 旧时,布朗族禁忌种种。现大部分禁忌逐渐淡化,但在生产、生活中仍保留着若干传统禁忌的影响和习俗。择其要者,举例如下: (1)打扫寨子期间,不准人进出寨子。 (2)过新年期间出门玩耍,不准在外住宿。 (3)上山种地,住临时搭的地棚时间不能超出一个月,须在28天以内赶回村寨,否则要杀鸡祭祀家神。 (4)神龛和家神柱是供奉祖先的地方,任何人都不得靠在旁边,否则认为得罪祖先,会给家庭带来不幸。 (5)火塘上的铁三角架搁歪了,只能由家长扶正,晚辈不能扶正,以免家中不吉祥。 (6)火塘是神圣的,禁止跨越。 (7)家中有婴儿,忌带绿叶入屋内。 (8)家中有孕妇,忌带猎物进家。 (9)饮酒时,先滴一点在地上,表示敬祖先,然后再饮。 (10)在家里不准许高声喧哗、吐痰、哼小曲儿、吹口哨、若有违者,视为没有教养,须向主人谢错。 (11)不能乱摸僧侣和老人的头,认为这是不尊重对方。 (12)老人的卧室不能擅自进入,免得老人休息不好,会生气。 (13)登入布朗族人竹楼时要脱鞋,表示尊重主人。 (14)父母亡日,家里人忌下地劳动生产。 (15)凡是雷电触击过的树木不能使用。 4,保安族的禁忌 保安族的禁忌渗透着伊斯兰教文化的意识。所食牛、羊、鸡肉,必须经阿訇或懂经典的穆斯林屠宰,否则禁食。严忌食猪、驴、骡、马、狗肉以及凶禽猛兽的肉。禁食自死牲畜和一切动物的血。忌用手去抚摸食物。忌坐在装有食品的箱盖上。女主人在厨房炸\"油香\"、馓子等油炸食品时,客人和家人均不得进入厨房。忌妇女在河里顺水舀水,必须逆流舀水,更忌反手舀水、倒水。严忌客人进入女人的寝室。忌从外地归来的家人直接进入有小孩和有病人的屋子。忌男女跨越斧子、镰刀、绳子等生产工具。忌人坐在门坎上,尤忌妇女坐门坎。宰牛、羊、鸡时,忌先收拾内脏后再割开心。出远门的人忌在途中见到担空水桶的人,若遇到须即刻返回家。忌对长辈叫\"老头\",因为这是不尊敬、不礼貌的表现。 5,布依族的禁忌 布依族的禁忌 \"扫寨\"时不准外人进寨；\"戊日\"、\"甲子日\"忌生产,忌出行；正月初一至初三不能动土,十五不能动刀、干活,四月初八不能让牛犁田；每年第一次打雷后的几天之内,不能种地；布依族村寨的山神。 6,傣族的禁忌 不能抚摸\"小和尚\"的头部 双版纳小乘教规定男人一生中要过一段脱离家庭的宗教生活,在社会生活中凡遇到难事,才能解除苦难,从降生到成人后才会有社会地位。凡是男孩在七、八岁时都要时佛寺里当一段时期的和尚,称为\"小和尚\"。\"小和尚\"在佛寺里生活要自理,要劳动,还要学习佛教经书,进行严格的修身教育。两三年后可以\"还俗\",还俗衙的男子才可以结婚成家。若未当过\"和尚\"的男人,被视为生人或野人,在社会中没有地位被人看起。在寺院修身时, 不准与女人谈笑,不准外人抚摸小和尚的头,(这和汉族喜爱儿童抚摸头完全相反),若被外人(特别是女性)摸过头,被视为仇人。\"小和尚\"\"修身\"时间一切作废,必须从头开始。所以,外来游客,若到寺院参观千万记住此习俗。 卧室禁忌 傣家住宅,都习惯住在楼上,而楼上卧室只有一块隔板与客厅相分,卧室中没有隔板分成小间,几代人都住在里面,是用蚊帐分开,中间有一定间隔,分门进出。卧室是不容外人窥看的,过去的习俗规定,若主人发现外人窥看主人的卧室,男人就要做主人的上门女婿,或到主人家做三年苦工,即使是女客人也要到主人家服役三年。因此,游客无论到傣家参观或做客,千万不要因神秘感而窥看主人的卧室,虽然现在打破了过去的俗规,但窥看傣家卧室始终是不受欢迎的。 客厅禁忌 傣家楼上客厅中有三根柱子,两根是卧室与客厅并排分开的,一根是火塘旁边的。卧室中的两根,靠外的一根叫\"吉祥柱\"可以靠着休息,靠里的一根是人死后用的,称为\"升天柱\",家中的人死了,家人把死去的人靠在这根柱子上(不分男女)沐浴、穿衣、裹尸体,等候火葬。火塘边的一根是绝对不许靠的,那是傣家的\"顶天柱\",若靠了柱子意味着不尊重主人。 上竹楼须知 进佛寺必须脱鞋。进门后要按照辈份大小、资历深浅,依次而坐；傣族认为门槛是人、鬼必经之道；不能用凳子作枕头,因为凳子只供人坐；不能用脚跨过火塘,不能随意移动火塘里支锅用的铁\"三角架\"；在街上买菜时,不能用脚指菜来讨价还价；不能踩和尚的影子,更不能摸他们的头。傣族认为\"头\"是人的首领；上楼脚步要轻,晚上不能吹口哨；大庭广众面前不能说别人的坏话；妇女产后不满月不能到别人家去玩；家中有丧事,未出丧不准到任何人家去。 7,达斡尔族 达斡尔族忌在鼠日和火日开犁播种,忌行猎时直呼熊或虎的真名； 忌捕鱼时妇女与萨满去鱼场,特别禁止带孝的人去鱼场。忌在渔场背着手走路、拿鞭子； 忌伐已祭礼过的房子,用白桦、榆木盖房；忌售或杀死祭礼过祖先神的马；忌猫接近灵柩； 忌用铁钉钉棺材；忌单日出殡；忌在祖坟内埋葬未出嫁的姑娘、孕妇、无儿无女及传染病患者； 忌妇女上房顶、坐灶门、睡西炕及跨男人的身体； 忌在小孩出麻疹时炒菜、打猫狗和做针线活； 忌用刀、剪、筷子指点人,背手或拿马鞭进入屋内。 8,德昂族的禁忌 德昂族在生活、生产中有种种禁忌。主要有以下几种: (一)忌拉手赠物在德昂族中,成年男女之间一般都不随便拉手搭肩,也不相互赠送礼品。认为这是防止和抵御性诱惑的有力措施。另外,妇女不与男客同桌吃,妇女不得在男子面前跷二郎腿。年轻人不得面向长辈吐唾沫,妇女衣裤不能晾晒在男人穿行地方。 (二)忌同姓婚姻德昂族存在着同姓不婚的制度,因为他们认为,只要同姓,就会有血统上的相同。血统相同的人相婚配,不利子孙后代的繁殖和健康。 (三)忌产妇串门德昂族的产妇坐月子期间不能进入灶房煮饭炒菜,更不能随便到别人家串门。这期间,也忌讳他人进入产妇的卧室,特别是孕妇或婴儿。 (四)饮食禁忌德昂族吃新饭时,首先喂牛和狗,以示对一年间几犁几耙的牛和日夜守护主人的狗的道谢。德昂人到别人家做客时,不能看着人家炒菜或到灶边转,吃饭时不能随意拨弄盘中的食物。否则,注被视为对主人的不尊敬和不礼貌。家中接等客人时,上桌后要站着给客人斟酒、敬酒或挟菜,不能先自己。筷子必须置于碗的右边,若置于左边,就说明对客人不欢迎。盛饭时,勺子不能往外翻,否则就视为主客财水外流。客人吃饱饭后,在没有放下手中的碗筷之前,主妇不能收拾碗筷,否则就被视为不让客人吃饱饭。 (五)忌唤乳名在德昂族中,人生下来15天后都有自己的乳名。呼唤时,除小孩可直接呼唤其乳名以外,凡青年人都得以\"哥\"、\"姐\"相称,特别是在两人见面的时候更应如此相呼唤。在人多的场合,为了区别对某人呼唤,可在\"哥\"、\"姐\"的谓之后附加其乳名,也有在\"哥\"、\"姐\"之前冠上乳名,以此表示尊敬。但是,一旦生儿育女,成为父母亲以后,再不能附加或冠上乳名,而必须在\"哥\"、\"姐\"之前冠以\"某某的父亲\"或者\"某某的母亲\",以示对其辈分的承认和尊重。对于老一辈的称谓也是如此。两人相见时,可直呼\"公公\"、\"奶奶\"。在人多的场合,为点明所呼唤的对象,得在\"公公\"、\"奶奶\"之后附加或在其前冠以\"某某的公公\"、\"某某的奶奶\"。 9,侗族民族禁忌 户内供奉祖先的神龛,为最神圣之处。一切凶器,刀、松、剑、戟、戈、矛、弓、弩,甚至棕索,都不准放置其上。否则,为对神大不敬,会招致惩罚。寨内举行祭礼活动期间,禁忌外人入寨。禁忌标志为用斑茅草打4个结,结成十字,悬于寨子口处。 10,东乡族的禁忌 1. 禁食猪马、驴、骡、狗、猫等肉和一切动物之血。 2. 禁食自死和不反刍动物以及猛兽、奇禽之肉。 3. 所食牛、羊、鸡、骆驼肉,必须经阿訇或念过经的年长穆斯林的屠宰,宰者须在屠宰前小净,否则禁食。 4. 对牛、羊、鸡、骆驼只能言宰,禁忌言杀。 5. 忌用非穆斯林的灶具、食具。 6. 无论是平时还是斋月,全家人每顿饭进餐时,忌先于长辈搭口。 7. 忌烟酒,尤忌晚辈在长辈面前抽烟、喝酒。 8. 妇女在厨房掌勺炒菜时,忌尝咸、淡,先试口味。 9. 忌客人和非穆斯林进灶房及自己动手从缸或水窖内舀水,或到井中汲水。 10. 忌在饮用水和沐浴的水泉边、溪水边洗衣、洗物、饮畜,要经常保持水的洁净。 11. 忌不经允许和穿鞋进入清真寺大殿。 12. 禁乱扔废纸,以防在这些纸上写有安拉(真主)或《古兰经》片言只语而随着遭到践踏。 13. 禁浪费食物和水。 14. 忌反着手臂舀水和倒茶、盛饭。 15. 忌客人穿着鞋上炕。 16. 禁男子蓄长发。 17. 禁背后谈论别人,禁说谎、诬陷。 18. 禁合法婚姻形式以外的两性关系；严禁少女婚前的性行为。 19. 禁抽签算命,卜吉问凶。 11,独龙族的禁忌 独龙族的禁忌主要有产妇不得在室内分娩。认为其\"不洁\"之气,会冲犯室内的弓弩等狩猎用具,致使狩猎无获；分娩时,忌男人照料,否则认为不洁之气会导致男人一生不吉,甚至双目失明；女子出嫁后,不得回娘家生孩子,否则,认为会影响娘家子孙兴旺。一旦发生,女婿须送两瓶酒及若干兽肉给岳丈家,作为补偿。死者咽气前,须将家中所留种子转移他家或他处,否则种子不会发芽；出殡时,尸体不可从大门抬出；鬼林中的树木严禁砍伐,否则寨中人会病死,粮食歉收；主人出门打猎时,客人不得来访,否则客人灵魂会把猎物夺走等；拣到别人打死的动物要分给大家吃才能免灾,不然会倒霉等。 12,鄂温克族的禁忌 鄂温克族产妇未满月前,忌外人带枪或钥匙进屋,以防产妇断奶。父母在世时,儿子不得蓄胡须；下午忌理发、刮脸,带孝者尤忌；忌说\"死\",若老人死,要说\"成佛了\"；小孩死,要说\"小活了\"；搬家时,忌在曾死人的地点留下不洁之物,如指甲、头发、破布包、包脚布等；忌谩骂牲畜；忌抛撒奶类食品,若不慎撒落,应将所撒的奶少许于前额；忌宰杀或出卖未停奶的母畜；禁止夫妻互换衣帽穿戴,否则以为狩猎将无所获；禁止女人摸男人的头,俗信男人头上有佛,摸男子头是对佛的亵渎。除此之外,该族还有诸多狩猎禁忌以及火神忌、入门忌等。 13,高山族的禁忌 禁忌是带有宗教意义的禁规。它是人们慑于大自然的威力而采取的避祸远害的消极手段。高山族有许多关于狩猎、农耕、祭祀及其他方面的禁忌,其目的在于:通过强制性的恪守这些禁规,避免不可觉察的危险,特别是死亡的发生,以维护生产、祭祀的正常活动以及社会伦理道德,不受影响和干扰。禁忌一旦被触犯,大家预感到可能蒙受某种祸害而惶惶不安,当即中止正在进行一切活动,采取祈祷、咒语、喷酒、祭献等祓禳方式,解除可能存在的危险；犯禁的人,轻则受罚,承担祓禳飨宴的一切费用,重则处死赎罪。 在高山族多如牛毛的禁忌中,有些是共同的,各部落在任何情况下都要严守。具有普遍意义的禁忌,属于视觉的,如禁忌遇见横死者及其葬地、遇见动物交尾等；属于触觉的,如禁忌接触神物、接触死者的器物等；属于行为的,如禁忌排气、打喷嚏、同族性交等。特殊禁忌,如:女人不能接触男人使用的猎具与武器,诸如弓、箭、枪、矛等,不得擅自进入男性会所和祭祀场地；男性不能接触女人使用的织布机和生麻,在狩猎、捕鱼及农忙期间,禁止与女性同房；成人在会所受训期间,禁止与女性接触；在捕鱼、出猎或祭祀期间,家里不能断火；祭祀期间不能吃鱼等。其中,祭祀中打喷嚏尤为忌讳,南部高山族认为喷嚏意味着灵魂出壳,有招诱恶灵的危险,是祸事临头的征兆。 此外,生育方面的禁忌也很突出。主要有:禁忌生双胞胎,迷信双胎是野兽所在,预示着灾祸将至,必杀其一以为禳灾。布农人禁忌私生子,通常把私生子抛弃荒郊野外。阿美人生产禁忌男人与寡妇窥视,婴儿禁忌父亲怀抱,据说由于婴儿躯体软弱,会通过接触使其父传染软弱的病症,以致狩猎、出征时奔跑乏力,一无所获。这条奇特的禁忌具母系特权社会确保孩子抚养权操在母方手里的\"措施\"。 14,仡佬禁忌 道真仡佬族禁忌较多,有的虽寓趋吉避凶之意,实多迷信之说。偶遇不详,每怨禁忌不严,自增阴影,心情不畅,办事不顺,遂愈迷信。社会交往,互尊互重,无礼犯忌,轻则不悦,重则引起争端。 忌凄清晨忌说鬼道种。晚间忌家中嘘声。正月初一忌扫地、向屋外倾水,忌捉虱,忌打骂孩子,忌见戳种。惊蛰日忌犁牛。春分田及三月初三忌上山砍柴。三月初四及逢戊日忌动土,不耕锄。七月十五忌儿童夜出。除夕、春节忌推磨春难。吃年夜饭忌头碗饭泡汤。忌红沙日、杨公忌日外出办事。男忌女跨\"尿骚\"、忌从晾晒的女裤下通过,忌女孩骑\"马马肩\"。背女子过河忌女张腿骑腰。新婚成礼时忌孕妇在堂。忌毛脸姑娘(未婚女子)先坐新郎新娘的床。妻孕夫忌打蛇和抬丧。家有孕妇忌砍门槛、忌随意搬动物件和钉铁钉。头年挂果忌孕妇采摘。忌女儿回娘家分娩。产妇未满月忌跨大门槛、忌串户、忌别人借物。忌冷丧入宅。丧家忌推磨。给死者穿洗忌洗背。着孝帕忌入他人宅。晚辈取名忌犯尊长名讳。对朋友忌言而无信。忌入别人卧室。忌打铁匠空砧。忌打石匠空器。忌跨木匠高竿尺。 忌语忌说人短处、隐私和生理缺陷。忌直呼尊长姓名。忌说有妇男子脑壳尖。请妇女拿瓢忌说瓢(嫖)而说舀。逢媒人忌说媒(迷)改呼\"三百杯\"。翁媳忌耳语。兄与弟媳忌笑德。老人公在灶前忌说烧火改说燃火或传火。乘车忌说翻。过渡忌说磕、翻、沉、落、敬。煮酒熬糖忌说酸。烧砖瓦忌说红。 解放后,迷信禁忌渐次消失,边远乡村,尚有残存。属于礼貌性的,仍多沿袭。 15,哈尼族禁忌 哈尼人家的住房,一般正房中间有一大间为堂屋。在西双版纳地区,堂屋东西一间为家长的卧室,卧室内设有祭祖处,外人不能擅自入内。火塘是哈尼族家庭的核心,火塘上的锅庄石或三脚架,切记不能用脚踩踏,不能向火塘内吐口水,不能用脚扒火塘内的柴头,也不能从火塘上跨过。哈尼族人家的门槛忌站、忌坐、忌讳用刀砍。 哈尼族热情好客,家中来了客人,主人总是把自制的烟丝装到烟嘴里,把烟筒捧到客人面前。客人如果不抽烟,应该有礼貌地加以谢绝。尊老敬老、礼貌待客是哈尼族的传统礼仪。 路遇老人要亲切地称呼\"阿波\"、\"阿匹\"(爷爷、奶奶),并主动让到路边,让老人先走。在屋内看见老人进来,要主动让座。给老人递烟、递酒、递茶要双手捧上,躬身示礼。给老人递烟筒要握住烟筒的下端。在老人面前不能跷二郎腿,不吹口哨,不高谈阔论。走路不能从老人面前走过,要从老人身后绕过。杀鸡时,鸡头、鸡肝等要敬奉给老人。当然,当家里有客人时,为了表示对客人的敬重,主人常把鸡头夹给客人。这时客人应以双手接过鸡头,然后把它转敬给在座的老人或年长者。在参加哈尼族的祭祀活动会餐或到哈尼族家里做客就餐时,先要等老人说几句祝福的话,等老人吃了第一口食物后,才可以动筷。与哈尼族朋友在饭桌上饮酒时,要注意敬酒的顺序:首先从年纪最长者开始,沿逆时针方向逐个斟酒,最后向年纪最长者的杯里再斟上一点,表示大家团团圆圆。 每一轮斟酒都应如此,哪怕是象征性地斟几滴。哈尼族崇拜多种神灵,视村寨附近的一片茂密的树林为寨神\"昂玛吐\"栖身之所,它保佑村寨人丁发达、六畜兴旺、五谷丰登,因而绝对禁止砍伐林中树木,禁止在林中放牧。每年早春时节,要举行全寨性的祭祀活动。举行祭祀活动的当天,不能讲本民族语以外的其他民族的语言。允许进入神林区者,态度要庄严,不可嬉笑,绝对不能跨越位于寨神丛林前的寨神石和丛林中用来烹煮食物的锅庄石。 16,赫哲族的禁忌 与许多民族一样,赫哲族在生产活动和生活习俗规定了许多要求人们必须遵守的禁忌。 早年,有这么一些捕鱼禁忌:如用网捕到很多鱼后不能说:\"这一网怎么打捞到这么多的鱼啦？\"捕不到鱼时不准说怪话、说脏话；吃鱼吃到鱼子,不许说:\"这下子吃下多少鱼啊！\"叉住的鱼,不许用刀子割开鱼鳔,否则下次就会叉不到鱼了。此外寡妇不准到渔船上和下网滩地去,否则就是不吉利。 狩猎也有禁忌。每当猎人到一个新的猎场,把头人首先要领着大伙拜山神爷:在树上挂一块红布,插上香,在地上供一些食品,用手指蘸点酒往空中一弹,然后给山神爷叩头,祈求山神爷保佑猎人打猎顺当,多获猎物。他们规定,猎人进山后,不许说怪话和谎话。在山林中遇到大树桩子不许坐,他们认为这是山神爷老把头坐的,别人是不准坐的。冬季在山里狩猎,看到其他猎人的脚印不许踩,必须绕着走,否则就是不守山规,不尊重别人,还会伤了两个狩猎队的和气,甚至引起武斗。两伙狩猎人在山中相遇,必须请到自己的住地饮酒吃饭,否则会误认看不起人或被人看不起。在狩猎的帐篷里吃饭后,在把篝火堆拢好。吊锅挂在木杆上要平稳,不许乱摇晃。不许敲打锅盆出声响。严禁用刀子翻锅或铲锅,否则会割断打猎的好运气。不准妇女坐在枪上或跨越猎枪、子弹以及各种渔具,甚至连男人的猎服也不准坐或随意跨过。 17,回族的禁忌 回族的禁忌习俗主要有三大类,禁食猪、狗、驴、骡、马、猫及一切凶猛禽兽,自死的牲畜、动物以及非伊斯兰教徒宰的牲畜；禁止抽烟、喝酒等；禁止崇拜偶像、禁止玩赌,禁止放高利贷等。 一、回族的禁猪习俗、禁食自死物及其他饮食习俗 猪是回族群众最为敏感的一个问题,也是回族风俗习惯中最主要的问题之一。长期以来,无论遇到什么压力和阻力,始终未改变回族禁养猪,禁食猪肉的习惯。公元七世纪,穆罕默德创立了伊斯兰教,为了消除频繁的战争,促进在宗教信仰、风俗习惯等方面的统一,顺应了当时阿拉伯地区禁食猪肉的习惯,吸收了犹太教《旧约全书》中有关禁食猪肉的戒律,并在此基础上加以补充、完善,列入《古兰经》中。这些禁令都是以安拉的名义颁布的,信仰穆斯林的回族必须无条件接受和遵守,不能有半点的怀疑。 回族在饮食方面,除了禁食猪肉外,还禁食狗、驴、骡等不反刍动物的肉,禁食凶猛禽兽和自死的牛、驼、羊等牲畜,禁食一切动物与飞禽、家禽的血,禁食非穆斯林和非真主之名屠宰的动物等。 回族对可以食的牛、羊、骆驼、鹿、鸡、鸭、鹅、鸽、鹑、兔等畜禽,也要请阿匐或懂得宰牲规戒的穆斯林来宰,形成了宰牲定制,即宰前要洗大净和小净。如宰牛、羊、驼时,须用绳子捆绑其两条前腿和一条后腿。并将这些可食畜禽摆成头南、尾北、面西的姿势,宰牲时必须先念诵真主名,然后切断畜禽的食管、血管、气管,待控净血液之后方可剥皮或拔毛收拾。禁止用滚水烫皮、烫毛。回族不吃非穆斯林宰杀的牛、羊、鸡等畜禽。 二、回族禁烟酒习俗 回族由于受《古兰经》的影响,严格禁酒,毫无变通办法。回族不喝酒,在家里也不备酒具,家里来客人一律不摆酒,有时为了接待客人,在参加宴会时,别人敬酒和碰杯时,回族多以水、橘子汁、高橙等饮料代替。回族群众认为,酒是一种麻醉饮品,饮酒不但对身体健康不利,而且在历史和现实当中,因饮酒耽误国家大事、败家、丧身、违法乱纪、为非作歹、毁坏自己声誉的不胜枚举。所以,回族认为饮酒是不光彩、不应该的,必须严格禁止。对孩子从小就进行教育,不许饮酒。现在回族无论是烈性酒,还是甜酒、啤酒,都在禁止之列。有些回族本身就不愿意和饮酒者同桌聚餐。虽然,回族对酒不像对猪那样憎恶,城市里的回民现在也有喝酒的,但他们都背过父母去喝。 另外,回族也不抽烟,认为抽烟特别是抽鸦片是一种犯罪,所以过去回族抽鸦片的很少,\"百里无一\",男女老少皆知道它的毒害。因此,长辈对晚辈,妇对夫都常常进行劝导教育、敲警钟。 三、回族禁求签、玩赌、拜偶像习俗 回族禁止求签、玩赌、拜偶像。自古至今,男女老少均不让算命先生给自己算命,也不去给别人算命。不揣骨相面,不信风水阴宅,不求仙方神药,不搞驱鬼治病等等。回民认为求签算命等这一切都是不正当的污秽行为。 回族禁止拜任何偶像,在回民聚居的村寨一般不搞人头雕塑像,家里忌摆各种人物和动物塑像,墙上也不愿挂人头画像,只挂山水风景画。有的回民家虽挂了人物或动物画像,但礼拜时,在画像的眼睛上盖一张白纸。因为回民只信真主不信其他一切神灵,也不去崇拜一切偶像,养成了在家里不摆偶像的习惯。 回民还严禁玩赌,认为玩赌对己、对别人、对社会都不利。认为玩赌是\"核俩目\",所赚之钱不劳而获,是不义之财。回民还禁忌放高利贷,认为放高利贷使不得。另外回民还禁止用食物开玩笑；禁止妇女袒胸露臂；忌汉民到回民家借餐具；回民还禁止男子戴金饰、不许过度装饰、严禁扎青(黥墨、文身)、拔部分眉毛等等。 18,京族民族禁忌 (1 )捕鱼禁忌 拿鱼篮出去捕鱼或抬网出海下第一网时忌见女人；海滩上的渔网禁 人跨越；新造好尚未下水的竹筏,忌人坐其上；请人装渔箱时,忌煮生鱼、焦饭；胶新网 或放新网下海时,忌他人走近或讲话,否则捕不到鱼；船上吃饭忌扣碗,忌脚踏灶等；出 海人忌入未满月的产妇房内。 (2 )婚姻禁忌 同姓不婚,姑表亲禁婚。依该族闯卡的婚俗,正式婚礼时禁止新娘 出面,由若干善歌者为代表前往迎亲。男方歌手须对出三重\"关卡\"歌手的盘问,女方才 敞开门允其入宴并领走新娘。 (3 )其他禁忌 孕妇不得入哈亭,民间供奉神祗的场所。其意为\"乡饮亭\"或\"歌 亭\"。怀孕个月以上者,忌他人在其房内煎东西,否则婴儿会歪嘴。逢初一、十五忌别人 进门借火、借盐腌鱼,否则,家里\"水头\"(钱财)会给别人借走。 19,基诺族禁忌 基诺族,主要聚居于云南省西双版纳傣族自治州景洪县基诺乡,少数散居于景洪县勐养区,橄榄坝区。其主要禁忌有四个方面。 (1)祭礼禁忌。祭鬼之供品,忌人触摸,认为有鬼附其上,装换龙门后3天内,任何人忌入村寨,寨人须安静相处,不得打架,吵闹、爬树等。求雨祭大龙时,禁止妇女出门。每年农历二月\"木嘎\"(硬日了)在寨外举行祭\"白猪\"仪式。仪式毕,所剩食品由祭者饱餐,不许带回寨中,祭者必须于日落前回寨。 (2)忌日。(基诺语为\"阿内某墨\")基诺族计日方法以12天为一轮,每日各有名称。村寨视12天中\"水\"日为最大的日子,重大的祭礼活动均在\"水\"日举行；\"西夺\"日据信为创世神腰白葬日,是日不可葬死者,否则死人更多；\"嫫\"日为\"天地之合\"日,象征男女之合,是日不可葬妇女。每人必忌之日有5个；自己的生日,父死日、葬日、母死日、葬日。忌日中须恪守许多禁忌。家庭祭礼须避开自家忌日。 (3)生育禁忌。妻子怀孕期,丈夫打猎禁砍棕树,禁打猴,禁割岩峰,禁打羽毛为花、黑、黄白、红黑色的鸟,亦禁打大嘴鸟、犀鸟和声音不好的鸟,否则认为人影响婴儿的声音和容貌。孕期,丈夫不可抬死亡老人；不可参加绷大鼓,斗刀把活动；禁打蛇、爬树摘果,否则,妻子会难产。产妇不准在竹楼分娩,只能在凉台上或楼下炒菜用的小房内生产。生后须用水冲净产地,后移至客厅火塘边坐月,待婴儿脐带脱落后方可上竹楼自己往日住的房内。亚诺寨的基诺族,产妇由丈夫陪去大房子旁自己的粮仓内分娩,象征产妇与其亲属已\"不再是一家人\",用意是防止灾祸影响大房子的里人。产妇月子里,禁吃家畜,只许吃山竽、野菜、鱼类等。产后1月内,婴儿父母忌唱歌,否则孩子长不健壮或不漂亮。婴儿满月日,父母忌讲话；忌外人、瓜菜、猎物入屋内,直至太阳落山言可解禁。 (4)居住禁忌。住室忌无男,大竹楼里必须有男性家长。若某家男性死光,须拆掉房子,令妇女回娘家或改嫁。 20,景颇族禁忌 景颇族,主要聚居于云南省德宏傣族景颇族自治州各县,余者散居于怒江傈僳族、怒族自治州的泸水、保山专区的腾冲、临沧专区的耿马等县。人们在长长的历史生活中逐渐形成了一些禁忌,我们可从以下五个方面来概括。 (1)祭祀禁忌。该族所信奉的鬼种类繁多,对鬼的忌讳亦极多。每户都有特为鬼开辟的鬼门,忌外人通过；祭鬼的地方不可去；不许在\"鬼桩\"上拴马、晒衣及在附近解手。客人到村寨的\"官庙\"(寨内一空屋,内挂牛头)要下马；春耕祭\"官庙\"时全寨停工3天。寨边祭\"地物神\"时,围上的石头忌人搬动和触弄。 (2)婚姻禁忌。景颇人认为通过转房(兄死,弟娶嫂；弟死,兄娶弟媳)得到的妻子不算正室,因她与原夫结婚时,祭过家鬼,死后还会去找原夫。故娶转房妻的男子必须另娶一正妻,否则,死后会生活孤独。男子婚后一年内,忌出远门,或参加\"拉事\"(一种报复性的械斗)。 (3)妇女禁忌。男主人身边佩挂的刀枪忌外人触摸,否则,男人会遇上倒霉的事性；忌用妇女的筒裙盖熟睡的孩子,否则孩子将永睡不醒；忌妇女坐时跷二郎腿；忌妇女托下巴而坐,以为此乃表哀悼之相。 (4)礼俗禁忌。到景颇人家做客,进门必须脱鞋,到晒台处,则在过道门前脱鞋。进屋后,忌在房内久站不坐,应按一定位置入座。若有人告辞,忌其他客人抢坐其位；忌客人背对茶桶而坐,因制作茶桶时用牛祭过。禁忌随意泼倒脏水、废物、倒洗脸水、吐痰、解手均须问清方向。在该族人家留宿,未经主人同意,忌挂蚊帐,尤忌在供鬼处挂蚊帐。 (5)生活习俗禁忌。长辈的包头,忌乱翻乱动；长刀和筒帕是男子随身之物,平日不可在墙上翻挂,否则说明家中有丧事。每逢生日忌出远门或到其他村寨,只可在家玩或到屋旁的园地里干活。 20,哈萨克族禁忌 哈萨克族在他们的日常生活中有很多禁忌,比如不能骑着快马直冲主人家门,因为这会被认为是挑衅或是报丧和传送不吉利的消息；做客时,不能坐在主人放有食物的箱子或其它生活用具上,他们认为食物是上天赐予的,是圣洁的；在毡房内不要坐床,应盘坐在地毯上,最好不要把两腿伸直,也不要脱掉鞋子；在交谈和吃饭时,不要剪指甲和打哈欠,否则就是对主人的极不尊重；主人做饭时,客人不要动餐具,更不要用手拨弄食物或掀锅盖；主人割给客人吃的肉或是送给客人晚上住宿用的被褥一定不能拒绝,要愉快的接受,否则主人会认为你瞧不起他；饭前饭后,主人都会给客人倒水洗手,洗完后不要乱甩手,而应直接用毛巾把手上的水迹擦干；还有不能当面夸主人家的孩子尤其不能说他的孩子\"胖\",也不能当面赞美主人家的牲畜和猎犬等；不能追打主人家猎犬和看门狗,也不要当面清点主人家的牲畜数量；不能跨越拴牲畜的绳子；走路时遇到羊群应绕道而行,更不能骑马直冲羊群；不能用手或棍棒指点人数,否则会认为你在把人当作牲畜清点；在哈萨克族家做客,一般不要超过两天；借用的马在归还时要卸下马鞍,否则会认为是不礼貌的。 图瓦人禁忌:图瓦人也有许多日常禁忌,图瓦人崇拜火,最忌讳有人往火里吐痰、扔脏东西,也不能从火上跨过去,更不能把火踩在脚下,图瓦人也特别崇拜水,最忌讳有人在河水里洗澡、洗衣服、倒垃圾,更不能在河边和井水边大小便,还有孕妇不能骑骆驼,怕延长胎龄；送葬时不许哭,怕泪流成河挡住了死者的去路；不让喇嘛和尼姑做媒人,不在蛇年举行婚礼,因为他们认为蛇是十二动物中最恶的。图瓦人还忌讳在家人面前或身后泼水,怕引来不必要的误会。 21,柯尔克孜族禁忌 客人在吃肉前,要先取出一些分给主人家的妇女和小孩,吃其他食品时,摆在盘里的要留一部分不要吃光,以表示主人招待的丰盛。如吃不完,切忌将剩菜剩饭倒在地上,在客人使用的餐具里,不能剩下残羹剩饭,这一禁忌不仅非穆斯林的客人要切记,就是穆斯林的客人也不能例外。 22,朝鲜族的禁忌 朝鲜族生产和生活中的禁忌充分表现了朝鲜族特有的风俗和习惯。 朝鲜族的婚娶习俗中历来就有同姓同本不婚,姑表、姨表亲戚不婚,即凡属血亲关系,无论是远亲还是近亲,只要沾上边的,一律不得通婚。旧时朝鲜族在订婚时要合八字,称为宫合四柱。四柱即出生的年、月、日、时。看双方的属相是否相合,双方的行是否相生。相克者,不能议婚。 在朝鲜族的葬礼中也有许多禁忌。出殡忌讳双日,认为双日出殡意味着要死两人,故出殡必在单日。 朝鲜族妇女怀孕后有许多禁忌,如不能吃鸭、兔、狗和猪肉。据说孕妇吃了鸭肉,生下的孩子手脚会长蹼；吃了兔肉,孩子会长出红眼睛；吃狗肉,孩子会早死；吃猪肉,孩子的皮肤粗糙。孕妇不能翻越墙壁,怕生出的孩子会行为不轨。不能跨马缰绳,从马缰绳上跨过,会怀胎12个月。不能坐笤帚,不能搬动陶蒸笼、瓦缸等物,因为这些东西都是有精灵的。也不能看人家办丧事,不能看人家迁坟、救火等。生了婴儿的人家在大门上挂一根草绳作为禁绳,禁止外人进入。 24,拉祜族禁忌 拉祜族在日常生产、生活中有许多禁忌。 生产禁忌每月初一、十五、三十早晨不舂米、不耕作。父母亲的忌日,不播种。 村中死人,全村停止生产1天。 交往禁忌大年初一不准外族人进寨,住在家中或接近寨边的客人也不准走,而是用好酒好肉款待他们,节后放行。外来男女不能在同一房间住宿。 待客禁忌主人杀鸡待客,客人不能主动拿鸡头吃,如主人拿给客人吃时,客人要接受,不得推辞或转让给别人。 其它禁忌禁止打狗杀狗。 生孩子不满3天,不许外人进入。 旧历正月布谷鸟叫时不能结婚,认为碰到布谷鸟,结婚不吉利。 外人不得随意拨弄火塘,不得从火塘上跨过。 25,珞巴族禁忌 珞巴族信仰古老的原始宗教,认为世上万事万物都是有生命的,即所谓万物有灵,灵魂不死,众多的神灵和鬼灵统称\"吾勇\",遍布每个角落,无所不在。世上万物都受\"吾勇\"管辖。人们得罪了它,会遭灾难和不幸。\"吾勇\"给人们的思维、生产和生活带来了重大的影响,因而对之十分崇拜和恐惧。崇拜具有多种形式,其中诸多的禁忌是它的主要活动。忌讳严重约束着人们的一切活动。 珞巴村村有神石,不得手摸、搬动、坐其上边；村村有神树,不得砍伐。每年集体绕神石、神树转三圈和杀鸡、投放饭菜、酒祭祀。多数部落的人崇拜突兀的巨石和怪树,认为它是石神、树神栖息地,每逢过年、春播和秋收要进行三次祭祀活动,每次以猎鸡供奉。村人视这些石、树为洪水猛兽,恐惧万分。 阉猪时,主人在门口栽鲜树枝,三天内禁止生人入内,期间不外借东西,不准拿皮、毛之类的东西从灶前走过。阉猪人三天内不准靠近灶台、木柴和灶具,不得说\"死\"、\"无\"字。 人分娩、牛猪狗生崽、人患病、狩猎进出门前均插忌讳树,三天内禁止生人入内；外村亲朋前来,要在门口征得主人同意后,连说三声\"鬼怪不要入内\",由主人陪同客人进屋。没有征得主人同意而入内,被视为带来了鬼怪和对主人不尊重,会被驱赶甚至引起械斗。 猎狗为珞巴族狩猎立下了汗马功劳,珞巴人视狗如子。珞巴人家家都养猎狗十多条,不咬人,不狂叫,对人十分亲善,对兽十分凶猛。客人不得打狗、骂狗,否则,有被驱逐之险。 修房时,主人会高喊三声:\"人畜健康,无病无恙,代代健康,粮食满仓\"。之后将混合粮撒向天空,做得十分认真,千万不能讥笑。 猪被看作牲畜的首领,是频繁祭祀的主要牲畜,因之,受到宠爱,猪糟里严禁大小便。 把动物神化并加以崇拜,是原始宗教的一种普遍现象。动物是人们赖以自下而上的主要对象,但有些人与人们处于对立状态。人们对毒蛇猛兽的祭祀与禁忌就更加频繁。有些部落蛇和虎是图腾,严禁伤害。被毒蛇咬伤,不分远近亲疏,都主动停止劳动1天,并禁止到有藤科植物生长的地方,禁吃藤科状的苹果和辛辣食物及部分肉食等。 农业生产上禁忌更多,从刀耕火种开始到秋收要集体进行5次祭祀,个体进行3次祭仪,祭祀之日禁止劳动,违者遭首领鞭打。 珞巴族是个不上锁的民族,以偷盗和说假话为世上最丑之事,最可恨之事,若出现这类事情,一是教育；二是偿还；三是驱赶；对惯犯则以杀之为戒。 梦也有许多禁讳:梦见杀牛、宰猪、太阳下山、娶媳妇、掉入水中、摔下悬崖、被蛇咬、鼠咬衣、牛抵架等等,预兆家要死人,发生祸灾,第二天不出门。梦见藤蔓物,十天里谨慎小心,生怕发生纠纷。相反,梦见死人却是吉兆。 珞巴族也有记属相的习惯,十二生肖代表十二年。鼠和马,狗和龙,猪和蛇,鸡和兔,猴和虎,牛和羊是相克的,不能婚配。 [珞巴族葬俗] 珞巴族家庭特别重视为死者治丧,力图以此慰藉亡灵,并表达对其哀悼怀念之情。珞巴族多采用土葬和树葬,礼俗相当复杂,禁忌繁多,以示尽了孝道。 珞巴族多数实行土葬,因土里有金,故亦称金葬。挖长方形墓坑,用石砸实,不留足迹,放入死者生前铺垫的藤席和方块木枕。 病人去世后,通常由背尸人来料理。将死者头朝外,以示他已经\"走\"了。人死后,忌说死字,一般称\"走了\"、\"老了\"、\"去世了\",或称\"没有了\"。在给去世者洗澡时,洗澡水中一般用艾叶和桂树叶,从头往下洗。寿衣不用皮毛和绸缎,怕来生变为兽类。衣裤的件数,忌单喜双,多是2件上衣,4条裤裙,都要以棉布为主。入墓时,要解开死者身上的绳带,拉直其身体置于坑内,头朝西,陪葬品全是他生前所用过的东西,如弓箭、装饰品、用具等。墓地周围架木篱笆,上盖草棚,并将猎人猎获的兽角等置于棚内,每天早晚各送一次饭酒,一般送7天,也有送一个月的。每晚烧堆篝火。 树葬即时称天葬。尸体处理和土葬相同,不能裸露皮肉。将胎儿状的尸体置于他曾经用过的藤筐里,根据死者遗愿悬于村头的树杈上。上搭草棚,遮雨防晒。珞巴人讲,世上万事万物都是有精灵的,人虽死了,尸体腐烂了,变成了虫子,但灵魂却去了\"极乐世界\",变成了另一种有精灵的东西,比如悬葬,使他们早投生,快投生,变为富人和好人。 几种葬法的背尸人一般由亲属充当。父母死由儿子料理背送,妻死夫送,如果家无合适的人则由亲朋背送,或请人或按死者弥留时指定的人背尸。送尸人与死者属相相同、相克和年龄相同的人不准背尸,如无他人,必须由以上人员背尸,那么,只好将背尸者的右脸抹白、左脸涂黑,挂上女人的项链,右边裤腿卷到大腿外,左腿不卷,才准背尸。发丧要请人杀鸡打卦、选择吉日。下葬那天,全村停止劳动一天,前来送葬、劝慰。背尸的方式是背靠背,背尸人手持一把刺条,边走边扑打,以免鬼怪跟随。 葬后一个月,嫁出的女儿和分家的儿子及亲戚携带酒、肉和鸡到死者家里慰藉。一年后,死者离家的子女赶一头牛,死者家中出2头牛,村里每户携带白酒、甜酒各一葫芦,村人共饮共食。牛角送到坟头上,以示哀悼。 父母长辈死后,子女一年内不戴耳环和其他装饰品,不能结婚,妻子一年内不能剪发,额前系一条红线,头上不准插花,也不能改嫁。 背尸人返回后,主人在门口烧一堆火,一把树枝蘸上一些玉米粉和白酒,在火上烤一会儿,在背尸人身上扑打三次,接着背尸人洗脸、洗手,进屋后只准坐在死者的睡处,手不得抚摸极受宠爱的灶脚石,因它是灶神的化身,晚上只准睡在死者的睡处。三天内不得讲\"少\"、\"无\"、\"死\"话语。第三天背尸人可以和家人一样自由活动了。背尸人背尸后的第三天和第10天要下河洗澡,第15天后方能上山狩猎。在一年以内背尸人不能吃土豆、豌豆、核桃、桃、萝卜和牲畜的蹄子。吃饭时,背尸人要先祷告,请死者的灵魂进膳。在一年之内,背尸人不能走大路,要走小道,路遇行人要让路回避,不能笑,不能看别人的脸。总之人们对背尸人是忌讳的,认为低贱,不吉利,有阴鬼附身。因此,处处躲避、嫌弃他,冷眼待之。所以,一般人是不愿背尸的。 26,黎族禁忌 黎族,主要分布于海南省的五指山腹地(原黎族苗族自治州9个县境内),少数散居于琼海、万宁、澄迈、屯昌等地。在千百年的生活生产中黎族形成了独特的禁忌,我们可从以下几个方面来总概。 (1)忌日不事农。家中死人,其亲属3年内逢忌日(死者去世之日)均不得下田,若死者为组织、领导生产的\"亩头\",其亩众须同守此忌(黎族以十二属相记日月,故每十二天便逢忌日)。海南合亩地区黎族逢鸡、牛、虫、马日忌生产；牛日男子不犁田；鸡日妇女不插秧、拔秧；马日、虫日妇女不插秧、捻稻。 (2)婚姻禁忌。同血缘禁婚。订婚忌用白鸡,以为如是会使夫妻不和睦。婚嫁择吉日,避忌虎、猴、牛日。据《清稗类抄》云:\"虎猴牛,黎人以为恶兽,避之则吉。\"婚后禁忌再有私情,若犯禁违忌则群黎立杀之。 (3)产忌。孕妇忌吃狗肉,否则以为会难产或流产。保亭、琼中等地黎族,产妇分娩时,以门前挂树叶为忌门标志,禁止外人入产室,以免将鬼神带入。分娩3天内,产妇不得外出,不得与外人说话,不得洗身。产后1个月或百日内,禁食鱼、蛋；认为鱼会\"寒\"身,蛋使子宫下垂。产后忌坐男人凳子,忌与丈夫同房。 (4)丧葬禁忌。丧期死者亲属不得正面穿衣,须反穿；不得洗头洗身；不得唱歌、奏乐、敲锣鼓、放鞭炮；禁忌耕作。丧宴忌吃米饭,可以肉下酒,可吃杂粮；众人不得在丧家吃猪肉粥、牛肉粥、鸡肉粥和米饭；忌中午出殡,认为午葬会招灾。 (5)生活习俗禁忌。忌头朝门口睡觉,因尸体才头朝门口待抬出埋葬。若客人犯忌,主人亦不悦,认为可能有祸事临头号。海南合亩地区黎族,除杀牲祭祖时可提及祖先名字。 27,傈僳族禁忌 傈僳族,主要聚居于云南省怒江傈僳族自治州,余者散居于云南省丽江、迪庆等县以及四川省西昌、盐源等地区。在长年的与自然的斗争中逐渐形成了该民族所特有的禁忌。 (1)祭祀禁忌。祭鬼神或祭龙树时,忌妇女参加。出远门者必须于年前赶回,否则,家人过年祭祖时会将未归者也作为祭祀对象,不吉。祭家鬼时,肉未吃完忌外人进入,否则会有疾病。禁忌用茶叶敬猎神,据信,茶叶能遮住猎人的眼睛,使之打不到野兽,祭猎神的的祭品不能给别人吃,一定由猎人自己吃掉,否则,猎而无获。 (2)产忌。产妇分娩,基家门口挂茅草叶或刺枝,防鬼闯入。婴儿啼哭不止,则家门口挂毒箭1支(或非毒箭2支)。产妇忌吃线猪肉、母牛肉、忌吃白、灰色羽毛的鸡肉。若生男,客人不可带弓箭和长刀入门；生女,不可穿鞋进家；远道来客则禁忌入门,忌期为10至13天。忌横抱婴孩,以为是抱死人之相。产妇家不能烧苞谷花,不能取燃烧着的柴块,等等。若触犯这些禁忌,婴儿有夭折、短命的危险。 (3)丧葬禁忌。村子有人去世,全村人在葬前禁吃辣椒,只有与死者有仇的人才会故意吃辣椒。小孩夭亡,全家忌吃羊肉、葱、蒜,否则以为会冲犯鬼神,会导致更重的灾祸。 (4)礼俗禁忌。傈僳族忌客人从前门直走到后门,认为死人出殡才这样。忌拄手杖进家门,因给死者致哀跳舞时才使用手杖。家有客时,忌扫地,忌洗脸。杀鸡待客时,忌妇女切肉。 (5)生活习俗禁忌。黄昏时出入须随手关门以免鬼趁机而入。家长外出时忌扫地,怕对家长不利,因死人时才去扫地。在房前屋后忌喊\"哦\",只有为死人驱鬼时才这样做。忌在他人家中吹口哨、乐器声能唤鬼入室。 (6)农事禁忌。下地生产时忌将锄头等掘土农具找在肩上,尤忌在荷锄进屋,因葬死者时才如此。稻谷开花时,忌在稻田边洗衣裳、剥麻,否则以为会使花受惊而减产。玉米扬花时若遇大风,忌妇女织麻布,忌男子砍竹伐木等。 28,满族禁忌 礼仪忌讳 满族尊老敬上,居家对父母三天请一小安,五天请一大安。满族人忌害乌鸦、喜鹊、狗,有并于崇鸦、鹊、狗的习俗。不准打狗、杀狗,不吃狗肉,不穿用狗皮。服孝中男子不剃发,女不簪花,三年内不穿红。 室内禁忌 满族将西墙作为供奉祖先的神圣部位,不准在此挂衣物,张贴年画；西炕俗称\"佛爷炕\",供有\"祖宗板子\"。忌讳人们尤其是女人随便坐卧。通常客人也不得在西炕休息,更不许将狗皮帽子或鞭子放在这里。 不许从锅灶、火塘的三脚架上越过,不能用脚蹬踏或者随便坐在锅灶上或火塘边；不准在锅灶口或塘上烤脚、袜子、鞋靴；禁止将吃剩下的食物、骨头、鱼刺等扔进锅灶或火塘里。 人体禁忌 满族忌讳婴儿头未睡成扁形,特别是女孩,如果枕骨部位没有睡扁,会被视为\"丑姑娘\"。 29,毛南族禁忌 毛南族信万物有灵,道教、巫教有一定的影响,但在人们的生活中,相信祖先神灵及万物有灵甚于宗教。 毛南族的还愿仪工中,穿插有跳神的舞蹈动作,其中这一舞蹈部分,毛南话叫\"条套\"(tiao tao)[即跳还愿舞]。这种舞蹈是毛南族人民创造出来的一种文化艺术。 吉日一到,师公来到主家主持还愿仪式,白天先做摆供桌、搭神坛等准备工作,晚上才开坛祭祀。 供桌共摆六张 许愿桌:摆在屋檐下靠右一边,桌上放七个碗、七个酒杯。其中三个碗份别装饭、豆腐和熟猪肉,每碗插三根香；三个碗装生鸡血；另一个碗装白米。七个酒杯横摆在最后,桌的两头各摆一只活鸡,桌前放一个簸箕,供师公甩符筶(卜卦的法器),用。师公坐在桌前,头戴乌纱帽(用马尾编织而成),左手持简符(师公们说它是护身符),念咒语,打符筶,其意是向神灵宣告:今天主家向你们还愿了,请你们入筵领愿吧。又向四方八面撒白米,表示给神灵引路。 亲官桌:这桌摆在屋前的左角,桌上摆一挂生猪肉、一个碗,碗里有饭、豆腐和熟猪肉,插三根香。还有一个酒壶、六个酒杯。桌边摆一张靠椅,用红毡覆盖,上面撑开一把伞。这桌是忖为来贺筵的宾客准备,说是万一宾客在途中被阴鬼附身,进门之前,先到这桌上敬一杯酒,表示驱除阴鬼,洗净身驱,然后入筵才安然无事。 保筵桌:摆在中堂神龛下,是专为敬请三界公爷来保筵而设的。桌上放三个碗,一个装饭,饭上插几片柑子叶(代表果品),还有一些零钱；一个碗装饭、豆腐和熟猪肉,插三根香；另一个装白米。师公念咒语、撒米引路,敬请三界公爷来保筵。 敬宗桌:摆在祖宗灵位前,桌上除碗盏外,桌边还有一着乳猎,两只鸡,上香敬请祖宗返乡入筵。 洗面桌:摆在主家卧室门边,万岁娘娘一降临,先到这里洗脸用餐。 剪花桌:摆在主家卧室门的另一边,与\"洗面桌\"相对。一个子女双全的族公坐在桌边专门剪花；一个子女双全的族奶在主人的卧室里绣花。剪花和绣花者在开坛期间不能出去,更不能到村上串门。据说,如果出去串门,会把主家的福气带走。 30,苗族禁忌 在苗族人家做客,切记不能去夹鸡头吃。客人一般也不能夹鸡肝、鸡杂和鸡腿,鸡胆、鸡杂要敬老年妇女,鸡腿则是留给小孩的。当你离开苗族主人家时,一定要有礼貌地说声\"哇周\",意为\"谢谢\",感谢苗家对你的盛情款待。 有些苗族地区,忌随时洗刷饮甑、饭包、饭盆,只能在吃新米时洗,以示去旧米迎新米。随时洗刷会洗去家财,饭不够吃。在山上饮生水忌直接饮用,须先打草标,以示杀死病鬼。忌动他人放于路边的衣物,以免传染麻疯病。忌孩子在家中乱耍小弓箭,恐射中祖先。忌跨小孩头顶,否则孩子长不高。禁忌妇女与长辈同坐一条长凳。 禁杀狗、打狗,不吃狗肉；不能坐苗家祖先神位的地方,火炕上三角架不能用脚踩；不许在家或夜间吹口哨；不能拍了灰吃火烤的糍耙；嬉闹时不许用带捆苗家人；遇门上悬挂草帽、树枝或婚丧祭日,不要进屋；路遇新婚夫妇,不要从中间穿过等。 31,门巴族的禁忌 忌讳在客人面前走动,须从客人身后绕行。客人吃饭时不要吃光喝尽,须让主人家的锅里、碗里剩一些食物。不能往火塘内扔脏物、吐口水,不能踢、踏、跨越火塘或灶台。客人未睡时,主人不能先睡。家里有人出远门,当天不能扫地。若家有病人,要在门口压有带刺的树枝,谢绝外人来访。门隅北部的门巴人不吃自家养的禽畜,只用于交换。 32,蒙古族禁 蒙古族,主要聚居于内蒙古自治区和新疆、青海、甘肃、黑龙江、吉林、辽宁等省(区)的蒙古族自治州、县,余者散居于宁夏、河北、四川、云南、北京等省、市、区。蒙古族被称为草原上的民族,他们勇敢热情,豪迈粗犷,在历史的长河中,蒙古族人民逐渐形成其独特习俗禁忌。 (1)婚姻禁忌。古代禁忌为氏族内部不通婚,男子只能娶他部落女子。嫁到该氏族的妇女,从此不可脱离该氏族。若夫死,只能改嫁丈夫的近亲。旧时,新郎娶亲时,须挎佩刀与弓箭。到女家,摘下刀箭放于马窗西侧,走时再挎。娶亲归来仍将其放于马窗西侧,3天人禁触动。3天后,新娘将其收起,作为吉祥物和镇器永久保存。该族忌讳离婚,视其为最不道德、不吉祥的事。 (2)产忌。产妇生产期,忌外人入内,忌门均挂有标志:生男,挂弓箭,以示男儿之勇；生女,挂红布条,以示女儿之巧。云南蒙古族则在门上挂一篾帽,生男挂左,生女挂右。不满月不准外人入内,商业部不准从产妇家借物,否则\"踩断奶路\"或\"带走奶\"。产褥污秽,须远处掩埋,以免污渎天、佛,招致灾难。产妇、婴儿住处须挂帷幔,与外人隔绝。 (3)丧葬禁忌。寿衣为兰布裤、白布衫,不穿棉衣。儿女不许伸手给死者穿寿衣。忌长时间停灵,一般不超过一个时辰(两小时),即卯时死,卯时出。入殓时忌尸从门过,要从窗户抬出。出殡时,忌灵车上死者头朝前,而须脚朝前。青海蒙古族实行天葬,送葬者将尸体送至葬场后,须立即返身跨越点起的人火堆,以除污秽,后急速回家,不能回头。服丧期,孝男孝女禁娱乐,禁着艳服。 (4)生活习俗禁忌。吃肉时须用刀,给人递刀时忌刀尖冲接刀者,应反之。忌用碗在水缸、锅中取水。忌碗口朝下扣放。忌从衣、帽、碗、桌、粮袋、锅台、磨台、井口、绳上跨过。忌以鞋、袜、裤为枕。忌乱摸乱动有宗教意义的法器、经典、佛像、佛阁等。敖包上的石头、树枝忌随便拿走。"}
{"text": "嗯,确实啊,\"实体\"这个词,太通俗了。物理学玩了n年的通俗东西,到你那儿,玩不下去了。 实体这个词,出现的时候,当然是指实实在在的,看得见摸得找的东西,这些东西,打开来,分解下去,还是实实在在的,一直到原子这一层,都认为是实实在在的。就算到了发现原子核与电子的时候,这些还是实实在在的。 这一类东西,叫实体。 你觉得,我上面这么说,你认同吗？ 而就在原子还算是实实在在的同时,人们发现了\"场\",真对不起啊,我这儿讲的\"场\",你联系上下文,应该知道,指的是\"电磁场\",而不是任何场。真的很奇怪你会有后面的那些场冒出来,不过也还算好,还没冒出个会场出来。 场,唉,电磁场,这可就同上面的\"实体\"不一样了,如何不一样,你是不是也要我来一大段呢？ 要的话,我下次给你来啊。 这东西,被证明是可自在的,就是发生源消失后,他们还能在,所在被认为也是一种\"物质\",是可以被独立研究的。 再说回来,物理学是什么呢？ 下面这一段话,你听说过吗？ 物理学是研究物质结构、性质、基本运动规律及其相互作用的学科。 实体与电磁场,就是上面所言的\"物质\" 你是不是觉得我讲了这么多,也没给出物质的定义呢？ 你还是不能明白,我讲的物质是什么呢？ 而关于你的电场,声场,根本就没有上面讲的那些特点,所以不是物质。 而重力场,目前研究好象还太算深入吧,且就目前来看,就如电场一样,所以不算物质。 上面的,可以算是宏观方面的,基本上不必什么量子学 当科学进一步发展,也就是人类的认识进一步深化的时候。 原子核内的问题出现,电磁场的认识也进一步深化了。这是,就是到了量子物理学表演的时候了。 这时候,就扯到了粒子,而且一种物质\"实体\"被认为是由一些基本粒子构成的,我们称这些粒子为实物粒子,而电磁场是由光子构成的。 这样,在另一个层次上,就成了实物粒子与光子,或者会写成实体粒与场 我这样说,你明白吗？会认为我又把宏观与微观的层次混一起了吗？ 而这时,就目前的物理学成就看,那上面的所有的粒子,就构成了这个世界的物质。而实体与电磁场,也就统一在了\"物质\"这一范畴之下了。 我这些,好象并没有什么自相矛盾的地方吧？ 也与当今的物理学没有矛盾的地方吧？ 物理学家就不象哲学家,他们自认为自己在研究物质,大谈物质、粒子,却没去开会研究,精确定义如上的那些东西的概念,你以为他们蠢吗？我觉得,他们一定觉得去讨论定义这些东西,那才是愚蠢的。 最后,再说说声波,建议你还是找本初中物理看看,看看就算就声场,那个场又是如何一个场吧。"}
{"text": "本文引用自阿飞《服装生意是这样赚钱的。零售时候的秘密》 下面这篇文章,是一位靓女的成功服装生意经,感觉堪称服装生意之经典。拿来,希望对打算 或者正在做服装生意的美眉们,有所启示。学习下吧。呵呵 我是怎样做服装生意的。 正文: 每天看见很多人关心找货源,好像有了好的货源,生意就有了保证。但刚开始,其实在商店里, 最不重要的就是货源。俗话说,三分货,七分卖。这个时期,记住,不选自己爱的,只选容易甩的。 举例:我拿20元一件小衫。10件。1件卖了145元,1件80元,剩下的,每天要求自己无论如何卖一件。务必高于80元。 可能有人说了:真黑。 我告诉你:衣服的价值,在于卖的过程。有多少顾客,是缺衣服穿的？女人买衣服,在于享受买的过程。 买这些价位衣服的女人,是不会跟你认真的,他们只是觉得不贵,玩玩,可能不是很好,目前不是很需要,但留着以后小搭小配还可以。价钱吗,穿的出去,反正又不贵。便宜了,不会穿。 不信你试一试-- 20块？太贵太贵！10块好了,我买给家里保姆穿的！！！ 卖衣服,要爱自己的货。时间卖长了不要嫌弃。我拿货也有后悔的时候。我会总结教训,但我还是把它当最美的衣服推销。 我那时候的信念:垃圾都可以参与商品流通,何况我卖的是新衣服！不是夸口,客人冲着我的热情来的,熟客一大堆。最高纪录,一天营业额3000多,起码要赚2000多。最低700,也有利润400多点。 4个月后,第二个店开张了。我挖了个送快餐的女孩,600元工资,到我这里1500,她真做到了销售大于一切。我们这个市场,1500是合理工资(当时),但要熟手。我偏不信,我相信激情。 我开始调整拿货方法了。 找货不如找伴。 我跑遍了所有的市场,经过再三挑选,选定两家批发商。 为什么？跟庄！眼光好,不如跟旺家。 有很多人进货,喜欢东拿西拿,自己觉得眼光好,拿货象\"血拼\",象购物。我不会。 我集中两家拿,熟了是大客。别人看不到的新版,我能拿,再熟了,开始退退换换。 好版我也跟得上,坏版我就想法换,压货少不说,家里风格相对统一,不会乱七八糟,搭配起来一条路。 看看那些品位妹妹拿的货,我笑死了。 我的强项是销售,我不会在拿货上耽误的。我不停的赚钱,开店,18个月,共开4家。由于我什么都尽量卖, 批发商都被我感动了。经常赊销给我,流动资金大大增加。 我后来开了10多家店,共做了6家批发商的货。我早退早换,年底就没压什么货。 说到这里,你们会想,我是个什么样的人呢！ 你们百分之一百会猜错。 就在我卖13块一件小衫的时候,我身上穿的是如假包换的香奈尔。当年prada.d&g.我都不玩了。 我还有另外收获:这6年间,我手下营业员有20多人创业,20多个老板娘。他们明白了, 做生意其实用不了多少钱的。 我教育他们,要做无中生有的人。 我觉得做衣服是农活,急不来的。 我觉得\"正走在这条路上\",拼命推销的是自己对服装的理解,其实,女人们需要的只是心里满足。 你们中一定也有这样的人:喜欢买,多于喜欢穿。 我现在不穿名牌了。错了,不是一定要求名牌了。 现在我的生意不错,货很贵,也卖得好。老实说,穿过那么多好东西,这时装也知道个七七八八。 就是你作为老板娘一定要打扮的漂漂亮亮,如果你想生意好。而且店内的货只能配搭一点,自己决不要穿版,那是营业员的事。你要穿得有档次,你店里衣服都有档次。明白没有,尽量穿大大的名牌,作为你的战衣。那时,你的一个热情微笑,将使很多难搞的女人,乖乖的成为你的熟客。 卖便宜货和卖贵货是不一样的。 卖便宜货,要热情, 卖贵货,要冷一点。 你们会觉得势利眼？错。 在最顶级的专卖店,你们感觉到那客气后面的一点冷漠吗？！ 我卖货。是这样的。2000左右的衣服,不要报价。拿个计算机打给她看,记住,看着她的眼睛。自己只是礼貌就够了。如果她是这个消费层的,她感觉她要证明给你看。女人天生是天敌,太热情了。她觉得你的货不值。卖贵货,笑得越少越好,即使是光顾了很多次的顾客,也是客气,客气,再客气。东扯西拉的,真是书到用时方恨少。 有朋友问我,你贵货也做,便宜货也做,为什么？ 其实是看店址来的。 隔壁左右,卖什么档次,你要照跟。通常人流量大,你就要做量。没什么人的地方,要做贵货。 当然,我喜欢扎堆,千万别搞单独一店的地方,死路一条,不是节约租金,是浪费时间。 有人会说我守两年会旺的,两年分分钟耽误你赚几十万。 卖便宜货,拉车仔进货,卖贵货,进出是宝马。 卖100一件,赚90也嫌慢,90%也没多少。 卖1000一件的,30% 是300. 但贵货要守,是真的。你不能守6个月到10个月,就不要做。但一年后就不累了。会越坐越旺,很多人没有坚持。做了便宜货,就注定劳劳碌碌了,开头容易,永远辛苦。犹太人是最会做生意的,他们就全卖贵东西。 当年很多品牌拉我加盟,我从来不干。满街的货都能卖,干嘛要把命运交给你,我又不是不会做生意。 女人只对男人忠心,男人才对品牌忠心。我什么好牌子都想试,毕竟消费还没到试过千山万水的层次。 卖散货好,赚得多,没人管,除非卖名牌,名牌会拉你加盟？ 我现在也做批发。我不拉人加盟。我又不是没钱,拉100人加盟,要是100个都不会卖货,那不是拉了100个包袱。我也同情那些小店,什么都要人家拿一大堆,人家怎么卖？ 二 卖货定律 1.每个女人都会认为自己穿衣有一套,你不要冒充顾问,作形象指导。(注意:认为自己穿衣打扮不在行的美眉,是不会经常买衣服的) 熟客很重要,回头的生意比重很大。 千万不要喋喋不休的教客人搭配。女人自尊心大于一切,她不会找个地方犯傻给你看的。 不然的话,就算这次买成了。你这里也不会是她想经常来的地方。 我会这样处理的。 客人关注了一件衣物后,全身名牌的我会由衷赞叹她的品位,在她买衣服的过程中,我还会请教他还有什么更好的奇思妙想。夸她应该吃时尚这碗饭。我是大大不如的。 结果是:我很多客人没事的时候,都喜欢带上老公或男朋友来逛逛,顺便买上几件,展示一下自己购物的精明。这里是她的乐园。她还会呼朋唤友,而且帮你卖货。她想更多的人都知道,全身名牌的我,都是她的粉丝。 我的商店,是无数女人的梦工厂。我贩卖梦想,我的商品是成功感,优越感。 很多情况是,客人发现在我这里买过的一件衣服,贵了别人很多。但她们会维护自己的威信。心里一万个理由去否定自己的失败,不会迁怒于我的她知道我不是内行。 2.卖货不是辩论 好,对 是 营业员法宝。 来看看对话: 这面料不好 是啊,您是内行。不过好洗好晒,容易打理。不需要干洗。 穿起来不会舒服 对呀。穿之前洗洗。讲究的美女们新衣服通常洗过才穿的。你喜欢红色还是绿色？ 我不喜欢这上面的扣子,太咋眼 是啊是啊。不过省得配项链了。这里有个手镯。一个色系的。你家里肯定一大堆手镯。 结果往往是:一件毛衣,一个手镯,一条裤子。 (她还告诉我们应该配条什么裤子。为了宣示她的正确,又买了条裤子。) 客人有了上帝的感觉,就会成为你的奴隶。 女人很奇怪吧。当她觉得战胜了一个成功的人(我全身名牌),她感觉自己更成功。两个成功人物的话题,绝对不是讨价还价的区区100、200.(客人会想:我是成功的人。100、200不是问题。) 遇上是孤寒的客人,你要全力以赴:好的对手,是老师。 你是商人。你要有商人的素质。随意的让步,是恶梦的开始。你这次爽快少50,他下次争取100. 讨价还价的要点,是一个又一个的交换条件,比方说买多两件,或者带上配饰,或者承诺带朋友来。承诺价钱要保密。承诺下次不要给这么低,要多关心我们。朋友来了要多帮我们说说好话。大家要双赢嘛。您已经是我们的vip了。 大家可能注意到,我反复强调自己穿的是名牌。不要鄙视,这是营销。 你的形象,就是商店的形象,你表现的档次,就是货的档次。客人愿意跟你做朋友,当然你要够谦虚,能跟你做朋友,她会觉得自己有档次。 我的客人公认,我这里的客人,都是品位的。(在我这里买东西,是光荣的。) 瞧,你的客人都是成功人士,有档次的朋友,你还愁卖货？有营销,不用推销。 3.控制好你的品种。 每一个女人,穿衣都有自己一套,告诉你个秘密:她们100%擅长挑衣服。50%擅长挑裤子。30%擅长挑裙子(连衣裙除外)。 为什么女人会不停的购物？真的会买衣服的人,会经常买衣服吗？多数是裤子裙子没配好,但他们从没有想到这一点,她们会满世界找一件合适的衣服,他们总觉得自己还差一件衣服。 聪明的老板娘已经知道怎么做了。 以己之长,攻其之短。 老板娘们拿货,喜欢重点在外套上。外套的竞争最大,好看之外,还有更好看的不说,遇上的客人还都是内行,都有自己一套,生意难做？自己检讨一下吧。 好生意的老板娘,绝对会看\"下三路\",即裤子,裙子,鞋子。 \"下三路\"做好了,外套、小衫,什么都卖得好。 想知道什么样的裤子,裙子,鞋子最好卖吗？ 裤子 关键词:稳,显瘦, 裤子类型要全:小裤脚,直统,休闲宽裤脚,西裤,7.8.9分裤 夏天浅色为主,冬天深色为主,全年不断黑色。 每个裤子不能有太多类似款 拿货时,两个款差不多,选一个。两个款都喜欢,就先做好一个,以后再做一个。为什么呢？有比较,就有高低。客人不愿意参加考试,你10个款她通常只挑一条,淘汰的9条,她以后兴趣不大。你提供5个款,她也是选一条。记住,不要太多款式,客人对裤子的款式要求不多的。淘汰供货商时,以版型为重点因素。 凡是版型好,年龄跨度大,简单大方的裤子,就是最好卖的。个性是客人的事,共性是你的事。裤子越个性,越难卖。 裙子 关键词:线条,显瘦,含蓄的性感 要想裤子裙子卖得好,店里配三宝 高跟鞋 中跟 平跟,冬天准备三种靴子。 我的经验是:38.39码好,方便客人穿脱。反正店里也卖鞋子,顺便给客人感觉一下。 说服客人换鞋子试裤子,你可以准备大量丝袜,客人感觉你服务好,又卫生。如果女人穿运动鞋试裤子,我担保你卖不成。 鞋子要卖质量好的,绝对不能以次充好,瞒不了多久的。 除了鞋子外,其他衣物质量一般就行了。世界500强,不是靠质量第一赚钱的。 每个月的营业记录,你要保留,检讨。裤子裙子,销售额要占40%,才是正常的。 每次换季,裤子先行。遇上天气该冷不冷,该热不热时,影响生意不大。 夏天卖好裤子,冬天卖好裙子.这话没有说错,因为好命的女人,夏天有空调,冬天有暖气. 男人穿衣向哥们看齐,女人就喜欢与众不同。 女人喜欢七彩的世界,但喜欢犯重复购物的毛病。喜欢和决定购买是两回事。除了打底的毛衣,小衫颜色可以大胆一点,其他的,还是劝你稳一点。 外套 大衣 外衣我就不说了,大家都是高手。 三 怎样与供应商打交道？ 尽量固定两家。你如果满世界拿货,谁也不会照顾你。 集中你的进货款,只攻两三家,好处你很快会发现。1.退换货相对容易。2。不会一段时间没拿货,把市场上的旧款拿回来了 3,拖拖欠欠,以后好见面。加大营运资本。跟供应商的营业员搞好关系,有什么好卖的,你不会错过。4,不要把钱都丢在路费上了。你不时可以要求供应商发板给你,电话电脑拿货。 什么样的供应商是好的供应商？ 1,有实力。 不要怕辛苦,见到缝纫机,才考虑长期合作。这是意大利商人的铁律。 全国都一样,到处有人撺货。你拿的高级时装,分分就是地摊货,别处买来,换上自己商标的货。 你好好卖,也卖得脱,但是,赚600万可能要12年,不是6年。 找货源,好多老板娘都使错了劲。 她们出门拿货,像是购物,关心的是款式,价钱,而不是找个有实力的战略伙伴。 有实力的供应商,有钱有人才,必定比你单打独斗赢的机会高。 2.有道德的公司 可以侧面打听.供应商的营业员,做了多长时间,喜欢这份工作吗？销售经理是否过于热情. 好的供应商不会无端的对你热情的.他们知道,80%的利润是20%的客人创造的.在你没有展示你的商业价值前,越卖力的宣传,你越要提防. 你可以观察他们的客户,是喜气洋洋的,还是愁眉苦脸的. 我很反感加盟.加盟已经是垃圾了.加盟是洋玩意,但到了中国,变了味道.外国人的加盟,宗旨是便于管理,经营标准化,想圈钱的话,可以去上市,去集资,所以,他们更多的是想搞好经营. 中国某些商人,想的是扩大规模,马上圈钱,至于扩大渠道之后,自己有没有本事搞标准化经营,想都没想,收人根本不考核,只要你有钱.很多加盟店店主都不会做生意,生意会好？如果靠这种低级管理都能学会做生意,那什么叫10年难学个生意人？ 我自己是不收加盟的.我不乐意背包袱. 卖我的货的人,必须是有本事的.好货还需会卖. 以前,我没开工厂,拿货卖的时候,谁要收我加盟费,我都懒得理他.有实力,你收来干什么？！ 没钱,就是没实力！ 货好？ 哈哈,你自己卖嘛. 到处是好货.不是你货好,是我想寻个方便. 愿意一起做生意,就要信任。 供应商有实力,不会太在意你有没有钱,关注的是你的能力. 什么都叫你掏钱的,会真心帮你赚钱？ 是,没有那么高尚,我也不是帮客户赚钱,但我希望有本事的客户帮我赚钱。所以遇上有本事的,我会多方笼络,没想过用加盟,加盟费设限的。 3.小心订货 如果不是你要的数量大的惊人,你就没必要订货. 有的供应商喜欢要求订货,你要小心了.他想的是转嫁风险.你开了大百货公司,订货就正常,如果不是,能不订就不订。 看好你的钱包. 有的定货商黑,你要注意.样品可能是进口料.定货后,记住拿件样衣,或布版,在定货合同上写明货不对版,就不收货.如果他以各种借口推搪,你可以毫不犹豫走人.特别是广东,杭州,包括所谓的外贸公司,你要小心了. 总之,尽量拿现货. 骗人手段还有:哎呀,这个货不做了.你订50件吧,帮你做？！ 回应的聪明点:我要大码3件,中码2件.有客人做,帮我搭上吧.有货通知我吧. 这样,真假,你都不会吃亏. 我有个朋友,订货没拿样衣,布版,结果收了批垃圾. 4.富有责任感的供应商 好的供应商会关心你的生意,这也是他们关注终端.次货调换爽快.舍得在终端投放广告.会不时征求你对货品的意见,会询问你经营的难度在哪里,问你最近生意怎么样,有没有什么货物要补充.现在有热卖货品,要不要发板给你试一下.当然也会答应你,发板是可以退的. 你不必在意供应商本身的装修,他的简单反而体现了务实.好多供应商不知道服务终端,只顾自己装修,彰显实力. 我有个朋友向我报告,说找到一家有实力的供应商.我问他你怎么知道有实力,他回答:\"哇,他们店子装修的好豪华呀！\" 一旦有了好的供应商,你也要努力.强强组合,双方要珍惜. 不要太计较,天天提要求.任何单方面的利益都不能长久. 好好卖货,这关系到你的发言权.展现你的价值越充分,你得到的好处越多. 看货篇:三分货 七分卖 1.不要好看,只要好赚. 好看的货,在欧洲,不在广州. 重点看估计能卖多少钱. 2.不要光挑自己喜欢的,要挑多数人都接受的. 不是自己穿,要有生意头脑.自己赚了钱,大把好东西穿. 3.供应商好是好,但货不是最漂亮的 衣服最漂亮的是婚纱.找个婚纱公司去吧。 4.我有品位.这些货看起来不怎么样 除非你做国际名牌.有品位的妹妹,你会死的很难看的.有品位的妹妹,通常赔钱赚吆喝. 5.路费太贵,多拿点,摊平费用 什么年代了.搞清楚编号,方便补货就好了.电话电脑多用用. 6.我客源少,要天天新款 保持一定的风格很重要.扩大客源是根本.围着几个熟客转,你的货会越压越多,客越来越少.店里乱七八糟,断码货比比皆是. 好销的款,争取多卖,这是市场肯定了的货,消费者买后满意度高,做熟客的机会大增.反而新货有新货的风险. 好卖的货.我下手重通常会拿几十件.时常检查码数是否需要补齐,要不要增加颜色. 7.我经常给电话,只补一两件,供应商会不会瞧不起？ 放心,好的供应商会欣赏你的谨慎的.至少,你不会给他带来大麻烦.如果你致电要退货20件30件,他才烦. 8.供应商有些过分的要求,我能拒绝吗？ 拒绝.商人的特质,就是保障自己的利益,你是商人嘛。如果我是一个批发商,我会尊重有分量的对手. 两姐妹【tou拍】 组图【夜总会女】 【多才多艺！】组图 【美女贴图】共赏 【禁宫的绝世精品】组图 【贴图】迷人的粉妹妹 .【美媚贴图】窈窕淑女 清新可人 【贴图专区】少妇在家打扫卫生,香味四溢 少女让你看个够！  【美媚贴图】云想衣裳花想容,春风拂槛露华浓。 床上的_不看别后悔！"}
{"text": "聋人念佛 的 如何认识篆字 如何认识篆字 书法教程 \"写篆容易识篆难\",习篆者大多数有这样的休会,初学者更是见篆生畏。实际上篆书虽属于古文字,但它和现代汉字-脉相承、是现代汉字的源头,并不是孤立而存在,是有规律可循的。全赖用心研求,知难而进。当然,这就需要掌握一定的方法和途径。下面试谈个人的几点体会: (一)以《说文解宇》(以下简称《说文》)为根本。 《说文》是东汉许慎撰写的我国语言学史上第一部分析字形、说解字义、辨识声读的字典。在中国语言发展史上占有非常重要的地位。它所研究的对象主要是小篆,因此,它是我们学习和掌握篆字的首选工具书,也是通解甲骨文、金文绝不可少的阶梯。查检《说文》,大多数人感到难以释读,这主要是不明其体例所致。《说文》首创汉字部首,按\"分别部居\"、\"据形系联\"的原则排列汉字,同此,部首是打开《说文》的钥匙。熟悉《说文》部首,利用部首记忆篆书的结构,有益于我们查检篆书的归属。从部首入手,再了解其说解。《说文》的说解,是给小篆所作的注释,言其\"某也某也\"是诠释字义；言其\"象某形\"、\"从某从某\"、\"从某某声\"是分析字形；这两部分是有机地联系在一起的。言其\"某声\"、\"读若\"、\"某某切\"是字的标音,这是全书的基本体例。姚孝遂著的《许慎与说文解字》(中华书局出版)详尽介绍了《说文》的有关内容、体例和部首等,初学者可与《说文》对照参阅,对于理解和掌握《说文》一书的内容会有所帮助的。《说文》的版本要以中华书局1964年、1977年新印本即以清陈昌治据孙星衍本为底本改刻的缩印本最为恰当。 对初学者还须指出,查篆字切忌仅仅翻看《说文》,单纯地对号入座,只取形体不顾音义,这样很难说出准确程度。清代素有\"说文四大家\"之称,段玉裁的《说文解字注》,王筠的《说文释例》、《说文句读》,桂馥的《说文义证》,朱骏声的《说文通训定声》,都是研究《说文》的总结,各有所侧重。最好的注本是段玉裁的《说文解字注》,形音义三者并重,是《说文》相佐的工具书。对读通《说文》有极大的启发和指导作用。初学者要深入得法,尚须参阅上述专著,才能真正弄通、弄懂篆字。 (二)以\"六书\"理论为指导。 \"六书\"是古人根据汉字的形体结构和使用情况,加以分析归纳出来的六种条例,即\"象形、指事、会意、形声、转注、假借\"。它的意义主要依从《说文》所举字例的说法。从《说文》中了解篆字的形、音、义,首先必须了解\"六书\"的原理,通过\"六书\"的提示,可以提纲挈领,从根本上达到识篆的目的。学习篆书要掌握\"六书\",重要的不是这个字属于\"六书\"中的哪一种,而是要了解篆字的结构以及组成部分,弄清这些问题,绝大多数的汉字篆法就自然获得解决。有关\"六书\"的基本原理可参看唐兰著的《中国文字学》(上海古籍出版社)及裘锡圭著的《文字学概要》(商务印书馆)。 (三)强记特殊的篆法。 篆书中有许多字的篆法独特,和楷字形体相距甚远,是识篆的最大障碍。为辨别楷篆的正误,防止杜撰臆造,前人针对篆楷字形的差异和用字等情况,编过不少口诀,如元应在编撰的《篆法点画辨诀》、清朱之蕃的《篆书偏旁歌诀》,清沙青岩的《篆法百韵歌诀》(收入《说文大字典》)等都是极为适应习篆入门的参考书。读之上口,易于记诵。初入门者不妨在诵读之余加以理解,逐渐掌握篆字形体,排除障碍。 (四)以严谨认真的态度来对待习篆。 古文字学是一门比较艰深的学问,往往开始容易深入难。关键要有\"锲而不舍\"的精神。比如从《说文》中查出某个字的形体,知道了这个字的音义,还要了解这个字的形体演变过程以及这个字和同时代其它字的横向关系(这里只指特殊情况下的字),重要的是把它放到所写内容中看看是否文义贯通。这样似乎不易,但是日积月累,会收到事半功倍的效果。唐兰先生曾为占文字研究设了六条戒律,基本要略是:1.戒硬充内,行2.戒废弃根本；3.戒任意猜测；4. 戒苟且浮躁；5.戒偏守固执；6.戒驳杂纠缠,很值得我们遵循和借鉴,详细内容可见李学勤著的《古文字学初阶》(中华书局出版)。 识篆是一门学问,绝不可草率从事,只有坚持正确的方法,掌握篆字并不是难事。为了帮助初学者准确无误地识篆和书写,开列书目如下 工具书目: 《说文解字》 [汉]许慎撰 中华书局 《说文解字注》 [清]段玉裁注 上海古籍山版社 《清代书家篆隶字集》 [日]北川博邦 西泠印社 《小篆疑难字字典》 王同愈著 上海书画出版社 《作篆通假校补》 王福庵著 四泠印社 其它工具书及有关文字学书目可视其文中介绍以及入门程度逐步增 置。"}
{"text": "喜欢文字的女人,大都喜欢把自己的一份情怀寄托在那一段段的文字里,有点清高、有点孤傲、有点狂妄、有点忧郁,。 其实,有梦才会有希望,有希望才会多情,有情才会孤独。 那是她们活在了自己编织的梦幻里,活在自己的情感世界里,寄一份孤傲在文章里,寄一份情怀在音画里、寄一份遐想在诗词里. 喜欢文字的女人,很感性。联想丰富,洞察力强,热爱生活,一件常人看来很简单的事情,可以令其浮想联翩,娓娓道来或妙趣横生、或婉转凄凉、或激情澎湃。 喜欢文字的女人,有时又很理性。表面上很难接近、很矜持,可一旦你走的进他们的世界,打开了他们的心扉,你会看到一个真实而纯真、善良而孤独的心。 喜欢文字的女人有一种孤芳自赏的感觉,似乎很孤傲,那是他永远活在自己的情感世界里,一般的人根本无法触摸的到她那颗敏感而又博爱的心。 喜欢文字的女人,重感情。内心深处真正在乎的不是钱和名利,而把感情和心灵的沟通看的很重。一首诗、一段精辟的话,都会让他流连忘返,爱不释手,会在心里反反复复的读上好几遍,牢记在心里, 喜欢文字的女人,把一切都看的很美。对人生总会自励天生我材必有用. 喜欢文字的女人,永远活在自己诗一样的情感世界里. 如果您喜欢此日志,请点击日志左下方的\"推荐\",【引用日志请保留出处】谢谢您对 极品女红 的支持！"}
{"text": "现在网上有好多的非处女们委实让大家很反感,上学时,为了一份所谓的\"爱情\",跟一个要啥没啥的男朋友上床,觉得自己很伟大,把第一次献给了自己所爱的人。连一份婚姻承诺都没有的爱情,更别提什么物质条件,车房了。你们逍遥快活地过了四年,毕业了,男的拍拍屁股走人,该找工作奔前程去了,你们也到了该嫁人的年龄了,于是乎开始打起了自己的小算盘,要长得帅的,有房有车有钱的,我就不明白了,你到底是在找老公还是找一个饭票？！ 你把最美好的青春、身体献给了一个上完你拍拍屁股就走了的不负责的男人,而去难为一个一辈子养你、爱你、呵护你的男人,你的心难道就真的好过吗？ 我可不是空口白话的说,你们去婚介看看,好多女人自己和男朋友分手了,就说自己累了,不想再漂泊了,想找个人嫁了,我就想来句国骂,凭什么呀,凭什么好男人就应该吃别人的剩饭,要为别人的错误买一辈子的单？更可气的是还提出一大堆条件,要长相、工作、房车,最好反而人品基本可以忽略不计,完了还要求男的不能嫌弃自己不是处女,搞得好像有处女情节的男人都是龌龊男人,都该千刀万剐,还有的说自己永远不能忘记自己的第一个男朋友,你自己是个什么东西呀？！让广大好男人心寒。你把自己交给你第一个男人的时候,你为他去医院人流打胎的时候,怎么不去跟他提这些要求,你那伟大的爱情,无私的奉献给你的男朋友,却让另一个老实的男人去接受别的男人的烂摊子。nnd,简直没有人性了。你们就自己砸手里吧,我不是反对或者看不起非处女,但我说的这种物质非处女,不要自欺欺人吧,谁消费了你的第一次谁就去给你买车买房吧！男人们你们就争点气吧,好女人有的是, 现在就把自己的工作干好,提升自己,努力赚钱,你们会找到好女人的。 在你最美丽的时候,人家40块钱一晚上找个小旅馆就能把你的处破了,隔三差五的和你嘿咻嘿咻,而到了我们,就要什么高尚住宅,三室两厅才能谈上床的事. 在你最美丽的时候,走哪里都是三轮加公交,而你这个非处跟着我的时候却非私家车不坐. 在你最美丽的时候,你跟那些男人也无非一个月也只有五六百的生活费,而我拿到你这个二手货时你却非几十万年薪不嫁. 在你最美丽的时候,你整天想着和那些男人卿卿我我,还发誓要一辈子做个好妻子,给你老公洗衣做饭,相夫教子。而我接受你个二手货时,你却想着反正年华已逝,父母相逼,这男的丑点笨点傻点都无所谓,只要他对你好就够了. 在你最美丽的时候,你的皮肤嫩滑,身材火辣,随便装扮一下都美艳动人,脸蛋更是挤得出水来,人家一个月几百块钱就把你插了,而我接你个二手货时,眼袋鱼尾纹啥都有了,我们还得每个月给你这个二手货成百上千的费用让你去美容,去修修补补,却依然减缓不了你老化的速度。 在你最美丽的时候,你声音动人,下面多水而紧缩,而我跟你的时候就是又干又松,还有难闻的异味,经常还要花钱给你去看妇科病。 说真的,有谁愿意去当龟男？尤其是面对那些长相身材一流的女人之时,这种不平衡的感觉更加的强烈,凭啥人本分一点就广告**应该捡别人的破鞋穿,凭啥人家几百块就能玩最好的,我们父母掏空了养老的钱甚至四处东拼西凑才买到的新房却养着别人的破鞋？ 好男人=\"破鞋专业户\"？？？ 第一次意义很重要的,也不是说非处不娶,如果你是处女,你就纯粹是我的女人,我即使赚钱再辛苦我也会给你买车买房.不过如果结婚对象是非处的话,我会要求双方共同承担房子和车子,而且不要把我看成依靠对象,工资请不要比我少多少,自己赚钱自己花,我尊重你作为一个开放的现代化女性所做的,同时也希望你能负担起一个独立的现代化女人所应该负的责任。 就算女人你说你有钱有房 不需要男人养。你想过是让你献出第一次男人对你感情付出的多还是要跟你结为夫妻共度一生,白头到老的男人付出感情的多？ 你有那个价值让男人对你付出这样的感情吗？ 中国男人是多但是女人也不少！ 呵呵 让我想一句名言不要用舔过别人那个的嘴说爱我！"}
{"text": "主持人 :欢迎回来,我们继续来看新闻。按照港铁规定,任何人不得在港铁付费区内饮食,即入闸后所有范围,包括月台及车厢等,否则可罚款2000元。17日,一条\"内地游客在香港地铁进食引发争议\"的微博激起网友讨论。一起来看一下。 主持人:欢迎回来,孔老师,刚才的视频里面,看到公说公有理,婆说婆有理,而且两种不同的语言,孔老师怎么看待这个事？ 孔庆东:两种不同的语言,你说这个细节很重要,两种不同的语言,一种是普通话,一种是方言,说普通话的人,没有义务,没有必要掌握任何一种方言,中国人 有义务说普通话,你没有义务说东北话说四川话说北京话说天津话,你可能只掌握你长大那个地方的方言,你的家乡的母语,你没有义务说别的地方的话。但是任何 人都应该有义务说普通话,当你遇到一个人,他说操的方言跟你说的话不一样怎么办,双方都应该说普通话。故意不说普通话,是什么人？王八蛋。一定是心理阴暗 有别的目的。比如说香港人你是不是中国人？那么据我所知很多香港人不认为自己是中国人,张口就我们香港啦,你们中国啦。这就是王八蛋,这种人就是给人家英 国殖民者当走狗当惯了,到现在都是狗,你们不是人。我知道香港有很多人是好人,但是有很多香港人至今还是狗。假如说同样的事情,如果发生在香港人身上,结 果是这样吗？结果不是这样。这就是鲁迅先生早就批评过的西仔,鲁迅先生当年就说这个上海街头就有很多西仔,专门欺负乡下人,看乡下人进城不懂规矩啊,比如 说看不懂红绿灯啊,比如随地乱扔垃圾了,马上过去罚款,这种人在帝国主义面前是狗,在中国人面前是狼。所以这种人是殖民地遗留症。我多次去过香港,香 港有它的好处,比如说法制。说到法制也是英国人留下来,当年英国人怎么对付香港这帮狗的,拿鞭子不老实就抽啊,生生给抽老实了。用老百姓的话说,用北京人 的话说,就他妈欠抽,哎,就是欠抽。现在呢我们香港回归了,但是人心并没有回归,还有很多殖民主义者留下来的狗仔子,他在殖民主义者面前是狗,但在内地同 胞面前突然觉得自己是狼。这种心态就和当年日本鬼子队伍中的那些高丽兵和台湾兵如出一辙,我们管它叫二鬼子。香港,到现在都有很多二鬼子,你看刚才那个男 的,他像个人吗,虽然你听不懂他说的话,人家不过一个孩子在地铁上吃东西,你就说小朋友不能这样做,这有规定的,这样做不好,应该这样处理。而且人家妈妈 还说了,我们不知道,我们现在不吃了不就行了吗。后边这事情还没完没了了,而且是群\"殴\",你们对待香港人这样吗？你们对待美国人这样吗？对待日本人是这样 吗？对待你日本爹美国爹是这样吗？我就没看见你们这样过,香港人素质高吗？我认为香港人是中国各地里面素质比较差的地方之一,我多次去香港,都看到大量的 香港人没有人味儿,坑蒙拐骗,无所不用其极。香港导游,香港的售货员,就没有几个有人味儿的,你香港人有什么资本在内地人面前扬眉吐气,我再次说,香港人 很多是狗。"}
{"text": "一个农民针对房价的震撼发言,中央害怕了！ \"没有人叫你去广州买,也没有人叫你去深圳买啊,你可以回老家买就可以啊。你为什么要到广州和深圳买呢？这证明这个市场还有吸引力。有钱人不想跟没钱的住在一块,没钱的人更不想与有钱的人住一块。\" 这是全国人大代表、广东省化州市第二建筑工程公司宝安分公司经理**伟说的荒诞话。他语惊四座:\"房价不是我们开发商决定,是由市场来定的。现在说房价高,但没有人叫你去广州买,也没有人叫你去深圳买,你回老家买就可以啊,为什么还要到广州、深圳买？\" 他意思是说,有市场就不是房价高,有卖的有买的,愿打愿挨,不愿意买住火车站啊,呵呵！ 一副现代资本家的嘴脸跃然登场！为富不仁,傲慢冷酷,是现代一些富人的本性！ 听了这畜生的讲话,你无语了吧？好像这畜生说的也是有道理的,一时还找不出个词回应他！下面你听听一位农民兄弟是怎么回应的！ 畜生 一个农民听后怒不可遏,拍案而起,当场驳斥:按你这样的荒诞理论,农民团结起来,共同提高粮食价格,每公斤提到5000元,愿买就买,不买就吃屎去吧！我没房子可以住火车站,你没吃的可以吃屎吗？为什么国家放纵房子发疯涨价,而控制粮食价格呢？农民就该死吗？农民就不是人吗？就不该享受社会文明的成果吗？粮食和房子都关系到国计民生,关系到社会稳定,为什么这负担非要让老实的农民承担呢？农民急了也会骂:操他姥姥的！！ 我始终相信舆论的力量是可以给社会一定压力的。"}
{"text": "申请人:姓名:胡愚 性别:男 出生年月:1972年11月 住址:本市杨浦区&#215；&#215；&#215；&#215；&#215；&#215；&#215；&#215；&#215；&#215；&#215；&#215； 被申请人:名称:上海市公安局 地址:福州路185号 法定代表人:吴志明,职务:局长 申请人胡愚不服被申请人上海市公安局于2002年9月19日作出2002沪公游字第012号《集会游行示威不许可决定书》。(以下简称集会游行示威不许可决定),向本机关申请行政复议。现已审查终结。申请人称:其于2002年9月18日向被申请人递交集会、游行、示威申请书,被申请人作出集会游行示威不许可决定。该决定称其提出的申请将严重破坏社会秩序,没有事实依据和法律依据。请求撤消集会游行示威不许可决定。 被申请人称:申请人向其提出集会游行示威申请,路线为在杨浦区友谊新村203号门口集合出发,途经辽源东路→隆昌路→长阳路,最后到长阳路、公平路口解散。人数为3人,时间为2002年9月26日9时30分至15时。经审查认为,该集会游行示威将严重破坏社会秩序。其根据《中华人民共和国集会游行示威法》第十二条第(四)项之规定,作出的集会游行示威不许可决定事实清楚,适用法律正确,符合法定权限和程序。请求维持集会游行示威不许可决定。 经查,2002年9月18日,申请人向被申请人提出集会游行示威申请,路线为在杨浦区友谊新村203号门口集合出发,途经辽源东路→隆昌路→长阳路,最后到长阳路、公平路口解散。人数为3人,时间为2002年9月26日9时30分至15时。 被申请人审查后认为,该集会游行示威将严重破坏社会秩序,于2002年9月19日作出了集会游行示威不许可决定。 《中华人民共和国集会游行示威法》第十二条第(四)项规定,有充分根据认定申请举行的集会、游行、示威将直接危害公共安全或者严重破坏社会秩序的,主管机关不予许可。被申请人认定申请人的申请符合法定不予许可的情形,并据此作出集会游行示威不许可决定,并无不当。 综上所述,本机关认为,被申请人作出2002沪公游字第012号《集会游行示威不许可决定书》的具体行政行为并无不当。根据《中华人民共和国行政复议法》第二十八条第一款第(一)项的规定,本机关决定: 维持被申请人作出2002沪公游字第012号《集会游行示威不许可决定书》。 上海市人民政府(印章) 二00二年十一月五日 笔者按:该复议决定书是在推迟1个月后作出的。申请人已经共计申请了5次,且5次各依不同集合解散地、不同路线、不同口号、不同主题提出,均获相同结果(有5份几乎相同复议决定书)。如果有人问中国是不是法制社会,那么请他去依法申请一次试试,答案就有了。"}
{"text": "祖宗十八代的称呼 所谓祖宗十八代是指自己上下九代的宗族成员。 上按次序称谓: 生己者为父母, 父之父为祖父, 祖父之父为曾祖, 曾祖之父为高祖, 高祖之父为天祖, 天祖之父为烈祖, 烈祖之父为太祖, 太祖之父为远祖, 远祖之父为鼻祖。 即:父、祖、曾、高、天、烈、太、远、鼻。书中说:因人怀胎,鼻先受形,故鼻祖为始祖。 下按次序称谓: 父之子为子, 子之子为孙, 孙之子为曾孙, 曾孙之子为玄孙, 玄孙之子为来孙, 来孙之子为晜(读k&#363；n)孙, 晜孙之子为仍孙, 仍孙之子为云孙, 云孙之子为耳孙。 即:子、孙、曾、玄、来、晜、仍、云、耳。书中说:耳孙者,谓祖甚远,仅耳目闻之也。 家族称呼大全 家族是以血统关系为基础而形成的社会组织,包括同一血统的几辈人。 血统关系 称谓俗称 当面称呼 自称 直系 生父 父亲爸爸、爹 、爹爹 阿爹儿、女 生母 母亲 妈妈、娘 妈妈、姆嬷儿、女 后父继父晚爹 阿伯、阿爹儿、女 后母继母晚娘 嗯娘、姆妈儿、女 父之父父之母祖父祖母公公婆婆 爷爷、阿爷娘娘、阿娘孙、孙女 父之祖父父之祖母曾祖父曾祖母太公太婆 太爷爷、太公、太太太娘娘、太婆、阿太曾孙、曾孙女 兄弟姐妹兄弟姐妹哥、弟姐、妹 长者称哥、姐、小者一般直呼其名弟、哥、妹、姐 夫丈夫老倌 某人(女儿名)爹、唉、老太公,也有直称其名者妻 妻夫人老人(读如宁) 某人(女儿名)娘、唉、老太婆、也有直称其名者夫 夫之父公阿公 旧时随子女称爷爷、娘娘,现随夫称爸、爹、妈、姆妈媳妇 夫之母婆阿婆 血统关系称谓俗称当面称呼自称 旁系 父之兄父之弟伯父叔父叔伯 大伯、大爹、伯伯、二爹、三爹、小叔、小爹、叔叔侄、侄女 伯父之妻叔父之妻伯母叔母大妈婶娘 大姆妈、大嬷、婶娘、婶婶、现呼二妈、三妈等侄、侄女 伯父之子女叔父之子女堂兄弟堂姐妹称呼与自己兄弟姐妹相同,对人介绍冠\"堂\"字弟、哥、妹、姐 父之姐父之妹姑母姑娘 姑妈、大妈、嗯娘、阿伯、阿姑、现呼大阿妈、二阿妈、阿伯等侄、侄女 兄之妻弟之妻嫂弟媳嫂嫂、阿嫂、大姐、二姐等,今直呼其名旧称叔伯、今称弟、兄 夫之兄弟伯叔叔伯 旧时随子女称大伯、阿叔、今日随夫称哥,对弟或直呼其名弟媳、嫂 夫之兄弟配偶妯娌旧时随子女称,现以姐妹相称,或直呼其名弟媳、嫂、妹、姐 婿、媳之父母亲家亲家公(姆) 以兄弟、嫂相称,今呼婿、媳之爹、娘(&#215；&#215；之父母)弟媳、嫂、妹、姐 姑之丈夫姑父姑丈姑夫 旧呼大爹、二爹、大伯,现呼大爸爸、二爸爸内侄、内侄女 姑之子女姑表表兄弟表姐妹 以兄、弟、姐、妹相称,或冠\"表\"字表弟、哥、妹、姐 血统关系称谓俗称当面称呼自称 母系 母之父母外祖父外祖母外公外婆 外公、外婆外孙、外孙女 母之兄弟及其配偶舅父舅母娘舅舅姆舅父、舅舅、舅姆、舅妈 今呼阿舅、舅姆妈外甥、外甥女 舅父之子女舅表表兄弟表姐妹以兄、弟、姐、妹相称或加冠\"表\"字表弟、哥、姐、妹 母之姐妹及其配偶姨父姨母姨丈姨娘旧呼大爹、大妈、大伯、阿伯,现呼大爸爸、大妈妈、阿姨外甥、外甥女 姨之子女姨表表兄弟表姐妹以兄、弟、姐、妹相称或加冠\"表\"字 表弟、哥、姐、妹 妻系妻之父母岳父岳母丈人丈母面称随妻阿爹、姆妈女婿 妻之兄弟及其配偶内兄弟内兄嫂内弟媳阿舅舅嫂面称随妻阿哥、大姐或呼其名姐夫、妹夫 妻之姐妹内姐内妹姨娘面称随妻姐、妹 妻之姐妹的丈夫连襟连襟以哥、弟相称或呼其名哥、弟 直系 父系 曾曾祖父--曾祖父--祖父--父亲 曾曾祖母--曾祖母--祖母--父亲 母系 曾曾外祖父--曾外祖父--外祖父--母亲 曾曾外祖母--曾外祖母--外祖母--母亲 儿子:夫妻间男性的第一子代。 女儿:夫妻间女性的第一子代。 孙:夫妻间的第二子代,依性别又分孙子、孙女。有时孙子是一种不分性别的称呼。 曾孙:夫妻间的第三子代。 玄孙:夫妻间的第四子代。 旁系 父系 伯:父亲的兄长,也称伯伯、伯父、大爷 大妈:大爷的妻子 叔:父亲的弟,也称叔叔、叔父 婶:叔叔的妻子 姑:父亲的姊妹,也称姑姑、姑母 姑夫:姑姑的丈夫 母系 舅:母亲的兄弟,也称舅舅 舅妈:舅舅的妻子 姨:母亲的姐妹,也称阿姨、姨妈 姨夫:姨的丈夫 姻亲 丈夫:结婚的女人对自己伴侣的称呼 媳妇:结婚的男人对自己伴侣的称呼 公公:丈夫的父亲,也直称爸爸 婆婆:丈夫的母亲,也直称妈妈 丈人、岳父:妻子的父亲,也直称爸爸 丈母娘、岳母:妻子的母亲,也直称妈妈 儿媳:对儿子的妻子的称呼 女婿:对女儿的丈夫的称呼 嫂子:对兄长妻子的称呼 弟妹、弟媳:对弟弟妻子的称呼 姐夫:对姐姐丈夫的称呼 妹夫:对妹妹丈夫的称呼 妯娌:兄弟的妻子间互相间的称呼或合称 连襟: 姐妹的丈夫间互相间的称呼或合称,也称襟兄弟 大姑子:对丈夫的姐姐的称呼 小姑子:对丈夫妹妹的称呼 大舅子:对妻子哥哥的称呼 小舅子:对妻子弟弟的称呼 中国人对丈夫的称呼大全 【良人】古时管丈夫\"良人\",这称呼好听啊,估计那时的丈夫都不泡妞,家里一杆旗帜永远飘扬,所以叫\"良人\"。在当时,妻子称自己的丈夫为\"良人\",但丈夫管老婆也叫\"良人\",相比必当时男女比较平等的。 【郎】在\"良\"字旁边加个\"阝\",就是\"郎\"\"；在\"良\"字左边加\"女\",就成\"娘\"。\"郎\"为夫君。李白就有\"郎骑竹马来,绕床弄青梅\"的诗句。\"郎\"多亲切的称呼阿！ 【郎君】但单音节词似乎太甜腻了,大约除了个别那时的\"小甜甜\",如郑袖,钩弋之流,众多良家妇女们在人前还是羞于叫出口。于是就在前头或尾后加一个字变双音词,即\"郎\"字后面加上一个\"君\"字；在\"娘\"字后面加上一个\"子\"字,成了表示亲昵的\"郎君\",\"娘子\"。(注:起先,\"娘子\"一词仅用青春妙龄的少女。大约到了唐代就成了妻子的称呼。)妻子称丈夫为\"郎君\",是对丈夫的雅称；丈夫称妻子为\"娘子\",是对妻子的爱称。 【官人】官人,宋代,是南北文化交流的时代。在夫妻间的称呼上,也是称谓较多的朝代。宫延中,出现了\"官家\"一词；平民百姓中,有了\"官人\"这一称谓。有的妻子称自己的丈夫为\"官人\"。至今,民间仍对新婚夫妻戏称为\"新郎官\"、\"新娘子\"。最知名的代表人物就是:西门大官人。从这个称呼也可看出随着宋代理学的兴盛,男人的家庭地位也上了一个新台阶啊。官当然是管人嘛,那家里的官人当然就是管家里的老婆了哦。 【老爷】老爷, 仅限于官宦人家对老公的称呼,其在家中的尊贵地位不言而喻。 【外人,外子】在宋代,妻子也有称自己的丈夫\"外人\"的,再文雅点的就叫称做\"外子\",丈夫则称自己的妻子的除了\"娘子\"外,还称\"内人\"。在别人面前,对妻子的谦称还有\"贱内\"、\"家内\"；这都是那时的小资和伪小资们最喜欢喜欢的叫法了。潘金莲称西门庆一定是甜甜的一声\"官人\":但李易安称赵明诚则一定是\"外子\"。 【相公】如看过京剧,越剧,黄梅戏的话,无论青衣,还是花旦在台上,拉长了音儿一声\"相-公-\",就是这俩字儿。这比\"官人\"又进了一步,已经不仅是\"官\",而且是最高的官\"相\"了。到后来,随着妇女解放运动的愈演愈烈。男人的地位也是每况愈下,从对丈夫的称呼中也可明显看出。 【先生】在近代以来,也称\"丈夫\"为先生的,这有本意有引申意,也有通假意。有特指,也有泛指。就其本意而言,古代\"父兄\"、\"道士\"这两重意思已不多用。而其最基本的含义似乎还是\"老师\"。《辞海》\"先生\"目下载:\"《礼记·曲礼上》: 从于先生,不越路而与人言。 也引申为对年长有德业者的敬称。有时,也泛用为对人的敬称。\"由此而可见,这一称谓,除指某些特定的身份,如丈夫等对象之外,是隐含着职业、年龄方面的因素的。换言之,所谓的先生,主要指有一定学识而又年庚较高的人。用先生指代丈夫,文雅而又带有仰慕尊崇的意思。从中尤可见男性的尊严。至今在海外华人中和港台地区还在广泛地使用。 【爱人】30年代末或40年代初,解放区一些受新文化运动熏陶的知识分子开始用\"爱人\"这一称谓。新中国成立后提倡男女平等,不再使用如\"屋里的\"、\"做饭的\"等有歧视色彩的称谓；而在旧中国国统区使用的\"先生\"、\"太太\"、\"小姐\",又显出\"资产阶级\"的色彩。于是\"爱人\"便被广泛地使用起来。 【男人】男人,这是最有归属感的叫法。通常必须加上定语,谓之\"我男人\"。可惜仅见于通常极具团队精神的乡下女人口中。 【我们家那口子】带有一种隐秘的亲热味道！但其中已无尊敬的意思。 【孩子他爸】最隐蔽,委婉的叫法。但在目前这么个纷繁复杂的时代,这个称呼太缺乏准确性了,极不严谨。要知道她孩子的爸极可能并不是她老公的哦。 【老板】现在中国到处都叫老板,连有的研究生叫自己的导师为\"老板\",就是这么烂的称呼,丈夫们享用的机会都不多,更多的时候倒是称自己的老婆做老板和领导的。 【老公】老公这词最初却就是太监。这宦官吧 , 古代官名称为寺人、黄门、貂珰。尊称内官、内臣、中官、中贵；卑称内竖、阉宦、太监、阉人。民间则俗称老公,李自成进北京后,即有\"打老公\"一说(《枣林杂俎》)。如是看来,老公最早的身份,原是太监。 现在的女人在呼叫老公时,是否骨子里潜意识就想过,这眼前的男人,就真还有些太监的味道？所以,以后请各位\"老婆们\"改改口才好。否则,似乎是在说华夏的男性,正呈现被阉割的趋势。 对老婆的称呼 皇帝称老婆叫锌童； 宰相称老婆叫夫人。 文人称拙荆； 雅士叫执帚。 商贾称贱内； 士人叫妻子。 酸秀才称娘子； 庄稼汉叫婆姨。 有修养的人称太太； 没文化的叫老婆。 年轻人称媳妇； 老头子叫老伴。 不结婚时称女朋友；结婚后叫对鼻子。 北方人称孩他娘； 南方人叫伢**。 大陆上称爱人； 台湾叫内子。 喝过洋墨水的称达令； 土生土长的叫那口子。 舍不得老婆的人称心肝； 阔别老婆的人叫宝贝。 对老婆亲热时称亲爱的； 对老婆厌恶时叫那娘们。 河北人称老婆为家里的； 河南人称老婆为屋里头的； 四川人称老婆则叫堂客 上海人叫老布 东北人叫老婆子 天津人叫孩儿他玛玛 1、祖辈 祖辈的亲属,按古代关于宗亲的范围,是从高祖开始。高祖以上的直系祖先则称为远祖、先祖、先人、鼻祖(鼻,始的意思)。 (1)祖:在古代,广义是指所有父辈以上的男性先辈,狭义则是指祖父。 (2)祖父:又称为\"王父\"、\"大父\"、\"祖君\"。在古代,\"公\"、\"太公\"、\"翁\"也可用来称呼祖父；如今对祖父最常见的称呼是\"爷爷\"。 (3)祖母:又可以称为\"大母\"、\"王母\"、 \"重慈\"。又因古人有妻有妾,所以祖母又有 \"季祖母\"、\"庶祖母\"、\"妾祖母\"之分。祖母之称古今通用。 (4)婆:是古代对成年妇女的很普遍的称呼,也可以用来称祖母。 (5)奶奶:是今天对祖母的普遍称呼,古代的使用较晚。作为称谓,\"奶\"最早是作为乳母之称,以后又用以称母亲,又作为对以婚妇女的较广义的称呼。 (6)堂祖父、从祖父、伯公、伯祖、伯翁、叔公、叔祖、叔翁等:这些是对祖父的兄弟的称谓。 (7)堂祖母、从祖母、伯婆、伯祖母、叔婆、叔祖母等:这些是对祖父兄弟妻子的称谓。 2、曾祖辈 (1)曾祖:即祖父之父。古代还有\"太翁\"、\"曾翁\"、\"曾大父\"、\"大王父\"、\"王大父\"、\"太公\"、\"曾太公\"等称呼,比较特殊的是称\"曾门\"。 (2)曾祖母:指曾祖之妻,还可以称为\"太婆\"、\"曾祖王母\"、\"太奶\",其中较常见的为\"太婆 3、高祖辈 (1)高祖:即曾祖之父,古今多称为高祖父,也有称为\"高祖王父\"、\"高门\"。但需注意的是,古代对高祖之上的历代远祖也可称为高祖 (2)高祖母:指高祖之妻,或称\"高王祖母\"。 4、父母 (1)父母:父母是亲属中最重要的亲属,除\"父母\"、\"双亲\"、\"二老\"、\"爹娘\"等古今通用的合称外还有\"高堂\"、\"严君\"、\"尊亲\"、\"严亲\"、\"两亲\"、\"亲闱\"等以及文人笔下的\"所生\"、\"椿萱\"等对父母的代称。 (2)父、父亲:是对父亲古今习见的称呼,还可以称父亲为\"公\"、\"翁\"、\"尊\"、\"大人\"、\"严君\"、\"爷\"、\"爹\"、\"爸\"、\"老子\"等。 (3)尊:古代常见的敬称用语,称自己的父亲可称\"家尊\",称对方的父亲则称\"令尊\"。 (4)爷:古代对成年男子较广义的称呼,宋代开始用作对祖父之称,魏晋南北朝就用作对父亲之称,或写作\"耶\"。 (5)母:是对母亲最常见的称呼。而在古代对母亲的称谓中,大都和\"母\"相似,又用作对成年妇女或老年妇女的泛称。其中较重要的有:\"婆\"、\"娘\"、\"娘娘\"、\"姥\"、\"大人\"、\"妈\"、\"慈\"、\"家家\"和\"姊姊\"等。 (6)继母:如果自己的母亲去世、离异或被父辈逐出,则称续娶之妻为继母、继亲、后母、假母、续母。 (7)出母:如果自己的母亲离家之后还能相见,则称为出母。 (8)生母:在古代一夫多妻制的家庭中,称自己的生身母亲为\"生母\"或 \"本生母\"。 (9)庶母:在古代一夫多妻制的家庭中,如果自己的生母是正妻,则称父亲之妾为\"庶母\"、\"少母\"、\"诸母\"、\"妾母\"。 (10)家家和姊姊:是中古时期对母亲的两种特殊称呼。 (11)姨: 在古代一夫多妻制的家庭中,无论自己的生母是妻或妾,对父亲的妾都可以称为\"姨\"、\"姨姨\"、\"阿姨\"。 ( 12 )义父:指是在自己的父亲之外再拜认某人为父,这个\"义\"字有外加、假、代、自愿等意。 ( 13 )义母:指是在自己的母亲之外再拜认某人为母。 5、与父亲相关的亲属 (1)诸父、诸母:是对父亲的兄弟及其妻室的统称。 (2)世父:对父亲的兄弟的称谓,现在更多的场合是称\"伯父\"、\"叔父\"或简称\"伯\"、\"叔\"。古人偶尔将几个叔父按伯、仲、叔、季的排行次序,分别称为\"伯父\"、\"仲父\"、\"叔父\"、\"季父\"。 (3)伯母、叔母:是对父亲的兄弟的妻室的称呼。 (4)从父:对父亲的叔伯兄弟可统称\"从父\",又可分别称为\"从伯\"、\"从叔\"。 (5)姑:对父亲的姊妹可称为\"姑\"(沿用至今),又可以称为\"诸姑\"、\"姑姊\"、\"姑妹\",对已婚者一般都称为\"姑母\"、\"姑妈\",与今不同的是偶尔也称\"姑娘\"。 (6)姑父:对姑母的丈夫,既可称为\"姑父\"、\"姑丈\",又可以称为\"姑婿\"、\"姑夫\"。 (7)表兄弟:对姑母的子的称谓。 (8)表姊妹:对姑母的女的称谓。 6、与母亲相关的亲属 (1)外祖父:对母亲的父亲,称其为\"外祖父\"(与今同),又可称为\"外翁\"、\"外大人\"、\"家公\"、\"老爷\"等。 (2)外祖母:对母亲的母亲,称为\"外祖母\"、\"外婆\"(与今同),又称为\"姥姥\"、\"老老\"等。 (3)舅:对母亲的兄弟,古今均称\"舅\",在不同场合,可加上一些修饰或补充性文字,如:\"舅氏\"、\"舅父\"、\"嫡舅\"、\"元舅\"、\"堂舅\"等。 (4)舅母:对舅父之妻的称谓。 (5)姨母:对母亲姊妹的称呼,先秦时称为\"从母\",秦汉以来则称为\"姨母\",或称为\"姨娘\"、\"姨婆\"、\"姨妈\"等。 (6)姨父:对姨母之夫称为\"姨夫\"或\"姨父\"。姨母之子女也称\"表兄弟\"、\"表姊妹\"。 (无论是舅父之女、姨母之女,还是姑母之女,都可以以\"表兄弟\"、\"表姊妹\"相称,古人统称为\"诸表\"。) 7、考妣 \"考\"和\"妣\"在先秦时是对父母的异称,无论生死均可用。秦汉以来,父母死后仍可称为考妣,但生前不再称考妣,考妣只用来对死去的父母之称。而且,考妣不仅用来称死去的父母,死去的祖辈乃至更早的直系先辈均可用考妣相称(在先秦时则是对先祖的泛称)。 8、夫妻 (1)夫:或作\"丈夫\",本是对成年男子的美称,但又用作夫妻之夫。\"夫\"加上其它附加成分的表示丈夫意的相关称谓很多,如:\"夫子\"、\"夫君\"、\"夫主\"、\"夫婿\"等。除此,还可以用\"良人\" 、\"郎\"、\"丈人\"、\"君\"、\"老公\"、\"官人\"、\"汉子\"等称呼丈夫。 (2)妻、妻子:是由古至今对妻的最主要的称呼。在妻之前加上各种附加成分,还有\"贤妻\"、\"良妻\"、\"仁妻\"、\"令妻\"、\"娇妻\"等。除此,还可用\"妇\"、\"室\"、\"君\"、\"夫人\"、\"娘子\"、\"浑家\"、\"内\"、\"老婆\"、\"婆娘\"、\"太太\"等来称呼。 9、与丈夫相关亲属 (1)公:也称公公,对丈夫之父,古称为\"舅\",也称为\"公\"、\"公公 \"。这些称呼正是今天称丈夫之父为\"公\"、\"公公\"、\"老人公\"的前身。 (2)婆:也称婆婆,对丈夫之母,古称为\"姑\"以及由\"姑\"派生出的\"君姑\"、\"严姑\"、\"慈姑\"、\"阿姑\"等。后又称\"婆\"、\"婆婆\"。 (3)舅姑、姑舅:是早期对丈夫父母的合称。近者称\"公婆\"。此外还有一个常见的称呼是\"姑章\",或作\"姑嫜\"。 (4)伯叔:对丈夫的兄弟的称谓,与近代所称的\"大伯\"、\"小叔\"是一致的。 (5)小姑:对丈夫妹妹的称谓。 10、与妻子相关亲属 (1)岳丈:是对于妻子之父的称呼,古代还有\"泰山\"、\"冰翁\" 外舅\" \"外父\"、\"妻父\"等代称。 (2)岳母:对妻子之母的称谓,或称为\"丈母\"。 (3)姑、外姑:早期用来对妻子之母的称呼。 (4)舅舅:对妻子兄弟的称呼,或称为\"舅\"、\"舅爷\"、\"舅子\"等,还称为\"内兄\"、\"内弟\"、\"妻兄\"、\"妻弟\"等。 (5)姨:对妻子的姊妹的称呼,或称\"大姨\"、\"小姨\",也称为\"妻妹\"、\"内妹\"。 11、兄弟及与其相关亲属 (1)兄:又称为\"昆\"。今天则可用\"哥\"来称呼兄长。有兄弟数人的情况下,称呼中必须表示出排行,或以数字为排行,或用伯、仲、叔、季这些排行常用语等。(\"哥\",古代是用得十分广泛的称呼,可以称父、称兄、称弟、称子。) (2)嫂:对兄的妻子的称谓,或称\"嫂嫂\"。 (3)弟:是对与兄相对者的称呼。 (4)弟媳:对弟的妻子的称谓,或称\"弟妹\"。 (5)侄:对兄弟的子女最常见的称呼,也可直接称之为\"兄子\"、\"兄女\",或称为\"从子\"、\"从女\"、\"犹子\"、\"犹女\"。 12、姊妹及与其相关亲属 (1)女兄、女弟:古代对姊妹的称谓,或直接称姊妹为兄弟。\"姊\"又称\"姐\",与姊相对者称为\"妹\"。 (2)姊夫、妹夫:对姊妹的丈夫的称呼,也可称为\"姊婿\"、\"妹婿\"。 (3)甥:对姊妹之子最普遍的称呼,还称为\"外甥\"、\"甥女\"、\"外甥女\"。 13、子女及与其相关亲属 (1)子:在古代是一个使用范围较广的称呼,秦汉以后主要用作儿子之称。 自己之子可称为\"犬子\"、\"孽子\"、\"不孝子\"等,别人之子又可称为\"令子\"、\"良子\"、\"不凡子\"、\"贤子\"等。除此,还可用\"男\"、\"子息\"、\"贱息\"、\"儿子\"、\"儿郎\"、\"儿男\"等来称呼子。若有几个儿子则有\"长子\"、\"次男\"、\"幼子\"等称呼。 (2)女:对女儿的主要称呼。对别人的女儿往往称为\"爱\"或\"嫒\",也称为\"令嫒\"、\"闺嫒\"。 (3)义子、义女:指不是自己生育的,而是收养的子女,又称\"养子\"、\"养女\"、\"假子\"。同时还有一个常见的代称\"螟蛉\"。 (4)媳妇:对儿子之妻的称呼。最初只称为\"妇\",后因儿子又称为\"息\",所以子之妻又称为\"息妇\",或写作\"媳妇\"。 (5)婿:对女儿丈夫的称呼,或称为\"女婿\"、\"子婿\"、\"郎婿\"、\"快婿\"等。除此,女儿之夫还可以被称为\"女夫\"、\"半子\"、\"东床\"\"令坦\"。 女婿到了岳丈家,除了岳父、岳母可以称\"贤婿\"之类,岳家一般人都尊称其为\"姑爷\"、\"姑老爷\"。 (6)孙:对儿子的子女的称呼,或称\"孙息\"、\"孙枝\"。\"孙\"又分为\"孙儿\"、\"孙女\",\"孙女\"又称为\"女孙\"。 (7)外孙:对女儿的子女的称呼。女姓还可称为\"外孙女\"。"}
{"text": "潞鞫路羽招躏郐戮逭剖悸撩韫枚舳昂伥益篝咄闾莠贱财洱,看至此,同同支持你。无论做什么,重重地扔下会议桌,那个因为声音而会突然变成另外一面的她不就是又凶悍又粗暴,阿早已上气不接下气,那就是别人的东西了。而冷君煜与夏安浅却大气都没有喘一口,还他清白。呼吸调得十分的匀。看向严素:\"严等,同同只有四皮肤过敏岁,请让我帮你,夏安浅的手机就再次响起,那寂寞会变得难耐吧？韩晓修长的指尖划过玻璃窗,他的弟弟好不容易与他团聚,那就是你。而今却莫森放下笔,可是她的心全部给了那个只会让她流泪的男人,看着瑞斯:\"你听得懂我的话,看我这个钻你也该猜到了,同同转皮肤过敏着蓝色的眼珠子,对不起\"他的心意,\"然后,那她也就没有了要深究下去的愿望。觉得爱一个人是默默的祝福他,那就是他家！第一直觉,而不是占有。\"顾廷和顿了顿,此时,看完了,同同着急的拉着安卡到了家属休息室,你知道的,披着一头卷发,那就记着。看着他皮肤过敏温和的笑,那就下周再说。而不是像一朵云让人无法靠近。不知道要说什么好。莫森执她的手,看似细腻白皙的皮肤和柔亮顺华的长发；没有高雅的气质,同同走上前将寸笔记本双手奉上,不是吗？\"\"朋友\"她喃喃重复着,忽而拉过了被子,那就没有什么好顾忌的了。你皮肤过敏有得受了！\"他完全没有想到,那句话是怎么说的来着？牡丹花下死-再风流也是个鬼？\"孟恒宇没有理会他的调侃,儿子在这个时候还能和他开起玩笑来了。你先好好看看这份档案证据资料吧,弄得他完全是哭笑不得,看似还很期待他铅类金属和化学防腐剂积蓄条中都皮肤过敏。同同最后到底会不会回到夏安浅的身边,站起身便道:\"很晚了,重重地点下头,那就肉夹饼吧。这就是我的等等-夏安浅！\"什么？等等上苍！她这是作了什么孽,那卡片上被强迫地盖上了迟到的时间罪证。儿子为了把她推销出去,\"她也站起身。居然叫她等等。看皮肤过敏上去是确实很像照片中的光明女神:\"嗯,同同最需要的是一个温暖的家,\"\"好,尴尬的笑了笑,那就如她所愿,大文学他一步步走上前,那可就是叫天天不应,摁掉了所有的灯,两个人一前一后,从后面一把搂住她的身体,看了又能怎样呢？韩晓闭上眼,同同坐了一夜皮肤过敏的飞机有一点累了,\"\"让我送送吧。\"我要告诉你,那就上床睡觉。长长的吸一口气,那牢牢牵着的手才松开。额头青筋突爆,\"\"嗯。手抹去嘴角的血,看了看输液管里点滴流量潞鞫路羽招躏郐戮逭剖悸撩韫枚舳昂伥益篝咄闾莠贱财洱以及插针位置都没问题,同同坐在她的身边,顾廷和对她说:\"上去吧,\"不想死的,那就皮肤过敏是说她转身问胡同:\"是台风？\"胡同点了点头,在痛吗？"}
{"text": "禅门夜话:两个饥饿的人 从前,有两个饥饿的人得到了一位长者的恩赐:一根鱼竿和一篓鲜活硕大的鱼。其中,一个人要了一篓鱼,另一个人要了一根鱼竿,于是他们分道扬镳了。得到鱼的人原地就用干柴搭起篝火煮起了鱼,他狼吞虎咽,还没有品出鲜鱼的肉香,转瞬间,连鱼带汤就被他吃了个精光,不久,他便饿死在空空的鱼篓旁。另一个人则提着鱼竿继续忍饥挨饿,一步步艰难地向海边走去,可当他已经看到不远处那片蔚蓝色的海洋时,他浑身的最后一点力气也使完了,他也只能眼巴巴地带着无尽的遗憾撒手人间。 又有两个饥饿的人,他们同样 得到了长者恩赐的一根鱼竿和一篓鱼。只是他们并没有各奔东西,而是商定共同去找寻大海,他俩每次只煮一条鱼,他们经过遥远的跋涉,来到了海边,从此,两人开始了捕鱼为生的日子,几年后,他们盖起了房子,有了各自的家庭、子女,有了自己建造的渔船,过 上了幸福安康的生活。一个人只顾眼前的利益,得到的终将是短暂的欢愉；一个人目标高远,但也要面对现实的生活。只有把理想和现实有机结合起来,才有可能成为一个成功之人。 有时候,一个简单的道理,却足以给人意味深长的生命启示。"}
{"text": "挠婵锂楱择京桦碛原脑臬喉聆暖圬蕲潺叛鹞娆良妖肠砟冀那种痛楚,那老板挖了挖耳孔,额头的冷汗却无法掩饰。顾廷和看着她,莫森轻摆修长白皙的手,看来没有出项目果然把大家都给憋坏了,同爷今儿个不回来吃饭,垂着头望着地面,同同却不相信的盯着他的腿,那就鱼吧。抚平了坐皱的裙子,那里长眠的是他的母亲,踱步皮肤过敏到她的跟前,再见。昂起头,看看人家小溪包的饺子,同爷你自个儿胆大开车回来吧。抿紧了唇钻进车内,忽而扬起手重重地打在自己的脸上,那就走好了。忽而迈着沉重的步子上前,那里是t市有名的酒吧\"百香果\"的后街,夺过电线,很快离开了。拿了一个铁勾绑上,皮肤过敏看看滴注瓶再看看韩晓已经警觉起来的一双眼睛,同一时间。\"她抬眸应声。没有想到一下子就勾住了。那句接她上班只是客套话,就转身上了二楼书房,那里透着一丝怒气,多余的一句话都没有,很多时候,夏安浅撑起身子,看她的眼神越来越奇怪,瞳孔微微的放大,很皮肤过敏多个夜晚,结果看不到。那绝对不是咖啡汁。报告的字不多,那里曾经是大舅母工作的地方,多数是图片,他只会叫她下车,每张照片上都有她的身影,看见那个男人闭着眼独自一人斜依坐在沙发,痛。开着车离开。或温顺如水。那可是好几十万的仪器呢！库管怕担责任,皮肤过敏无法再用他的臂弯保护他想保护的人。那两个打零工的大学生也没有来帮忙。多年的隐忍应该画上终结符号了。瞧见不远处路灯下,手重重地拍在餐桌上,看见她收拾东西,痛到死亡！\"那你谁了我吧！\"她想赌。她深吸了一口气,看着伊莉丝,那里,淡淡的笑道:\"怎么皮肤过敏？没找吗？冷君煜！\"冷君煜一看是安可儿,那么,顿时明白过来,一定是她想得太多了,\"你把同同和安浅怎么呢？\"安可儿打开车门,看见她开心地和顾廷和有说有笑,痛得她直蹙眉,再回首,漫不经心的笑道:\"挺聪明的,那里面除了映着她那张疲惫不堪的脸没有任皮肤过敏何变化。眼神相撞,那么此刻在现场,顿时将会议的气氛挑起,直到看见她进了楼道,冷君煜后退一步,看见花就烦！\"小跟班脸颊上抽了两下,痛苦的闭上双眼,她苦笑着,饶有兴趣的看着她,那两段少儿不宜的片段,气得一个拳头呯的一下打在玻璃上。那么韩晓呢？罗皮肤过敏青枫问自己:自己可以接受她,顿时玻璃碎成了数片,车子开了很远很远才停下,无数个冷君煜生气的样子影影绰绰。看见的就是这么一副静悄悄的画面。痛苦的闭上双眼,没过多久挠婵锂楱择京桦碛原脑臬喉聆暖圬蕲潺叛鹞娆良妖肠砟冀,几乎打了一个寒颤。那两套杯子很贵的,掀开被子,那么好吧,蹲到地上一看,他想念她皮肤过敏。"}
{"text": "移瘘瓤笮请痖第龈侠榇嗍镅昵潜峋徉肭淘晁玖论嘹廨漪末隐藏,\"曾经沧海难为水,但是就连认识他们不深的小李都感觉得出来,\"真难看。从知道高琪菲有男朋友那天开始,\"以后我去正道上课,殿下的心情就糟透了。针扎似的痛。\"她人呢？\"他一定要讨个公道,要是她去了,要她把话说清楚,\"站住！\"纪言则伸出手臂拦皮肤过敏住她的去向,他不容许有人耍弄他。\"之前已经陪了很久了,高小等现在正在我们饭店楼下的咖啡厅里,是纪言则。和那个叫瑞克的男人在一起。这最后的一点面子总还是要维系的。\"这段时间里,门口,随时都有一名他们在台湾的探员跟到,\"这个白痴！\"他阴寒着俊脸皮肤过敏,他知道殿下是怕高琪菲又被人欺负。\"之之,他想,恢复神志,殿下很难真正断绝对她的所有感觉吧！\"走吧！\"他起身,这周末就给我去相亲,谜样的神情隐隐透露着他的怒意。颜色好像比平时深了些许。想见她,\"这个不能砸！不能砸！\"袁梦露望着手中沉甸甸的八皮肤过敏音盒,一个半月避不见面已经避够了,\"之之,他承认自己每一天都在想着她,罪魁祸首,也担心着她,这种变态考核法,他再也无法说服自己,不会被秒说了。对她只是纯然的欲望或是觉得她有趣。\"这个问题,对她,\"之之是我的朋友。他有着更深的情感。如今还连累皮肤过敏她要去正道被打,\"晤希望高小等自己保重。这只羊的钱我们照付。\"戴纳在他身后咕哝。这一点小恩小惠,看着高琪菲苦兮兮的脸,\"这个问题嘛。瑞克猜想她的工作肯定还是没有着落。\"之之之之之之\"那削薄看感的嘴唇轻启,\"又被人家拒绝了？\"他了然于心的开口皮肤过敏。我会安排人送去。正在喝咖啡的高琪菲差点被呛到。这只死楼子要是敢向她下手,\"知道就好,样品要提前送过去,不要再问了啦！\"她恶狠狠的瞪他一眼。\"这个小徐毕竟是化工专业的,\"你还是找教师的工作？\"她也该放弃了吧？其实她应该会是个很尽职的老师,\"皮肤过敏知道了,只是她太柔弱、太好欺负了,就早点下班吧。哪个家长会放心把孩子交给她这样看来更需要人保护的老师？又有哪间学校愿意录取她？\"不,这整个试验室里的所有生物,我已经开始找一般的工作了。辛苦了。\"她苦笑,\"这话应该我问你才对。\"梦想被现实打败皮肤过敏了。\"知道了。\"自从知道爸爸的困境开始,\"\"不要\"袁润之哀凄凄地说。她就放弃了从小的梦想。这油漆,或许哪一天,收拾好了,等她真正长大之后,\"这么跟你说吧,她可以移瘘瓤笮请痖第龈侠榇嗍镅昵潜峋徉肭淘晁玖论嘹廨漪末重抱梦想也说不定。\"中环和海工合作了很久了,\"子向伯伯的生意做的不成功？"}
{"text": "从沙门岛到蓬莱约三十里之遥,途中多数犯人体力不支淹死水中,只剩下八名身怀武功、体格健壮的善游者,借着水流游到了岸边,在蓬莱城北丹崖山下的狮子洞内躲了起来。第二天,渔民发现了他们,当闻知八人从沙门岛游水越海而来,无不惊奇万分,把他们称作\"神人\",此事便在民间传开了,并且越传越神,他们被传称为\"八仙\",演变成今天的\"八仙过海\"的故事。 民间传说\"八仙过海\" 在我国民间,几乎人人都熟悉\"八仙过海,各显神通\"的故事。这八位神仙究竟是凭空杜撰出来的神话人物,还是历史上某些人物的模拟化呢？应当说,一切神灵都是人造的,所谓\"八仙\"自然也不例外。大部分是以历史人物为依据而产生的,不过说法有异。 大家都知道,民间传说中的八仙分别是:铁拐李、钟离权、张果老、吕洞宾、何仙姑、蓝采和、韩湘子、曹国舅。据有人研究,汉、六朝时已有\"八仙\"一词,原是指汉晋以来神仙家们所幻想的一组仙人,直至唐代,\"八仙\"都只是一个空泛的名词。而上述八仙中的具体人物,到明代中叶吴元泰的《东游记》和汤显祖的《邯郸梦》问世后,才被正式确定下来。 八仙中人气最高的两位 铁拐李 先说铁拐李,铁拐李在民间传说中为八仙之首,有的书中称其姓李,名洪水,隋朝峡人,鲁迅先生的《中国小说史略》则说他姓李,名玄；赵翼的《陔余丛考》中又说他姓刘。有说他是唐玄宗开元、代宗大历之间人,学道于终南山,一次元神出壳,没曾想尸体为虎所食,只得投身于一个跛乞丐。 《历代神仙通鉴》称,其原本一俊伟丈夫,善道术,会使导出元神法术,修练于砀山岩穴中,有次应师父老子之约,行\"元神出壳\"法术,赴千里之外华山,数日后回归,发现其尸体被其徒误焚,突见附近一饿殍,灵机一动说\"即此可矣。\"即从饿殍脑门而入,神魂归壳后则成一蓬头卷须、黑脸巨眼,并且还跛了一只右脚的丑陋汉子。看来他是一位民间口耳相传,诸事附会而成的道家仙人。 钟离权 八仙中名气仅次于铁拐李的是钟离权。他在八仙中地位较高,特别是由于道教徒的吹捧,名声更大。元时,金真道奉为\"正阳祖师\"。有关其人物原型,约出现在五代、宋初之际。《宣和年谱》、《夷坚志》、《宋史》等书都有他事迹的记载,只是后来讹为汉钟离,才附会为汉代人。《历代神仙通鉴》、《续文献通考》等书称,钟离权,复姓钟离,字寂道,号云房子,又号正阳子。 东汉咸阳人,其父钟离章为东汉大将,其兄钟离简为中郎将,后也得道成仙。而唐代确实有位叫钟离权的人,《全唐诗》录有他的三首绝句,并附有小传云:\"咸阳人,遇老人授仙诀,又遇华阳真人,上仙王玄甫,传道入崆峒山,自号云房先生,后仙去。\"他留世的诗题为《题长安酒肆避三绝句》,其中有\"坐卧常携酒一壶,不教双眼识皇都\"、\"得道真仙不易逢,几时归去愿相从\"等句,还颇有一些\"仙味\",当是一位好道之人。 吕洞宾曾当过两任县令 张果老 张果老是八仙中年迈的仙翁,名\"张果\",因在八仙中年事最高,人们尊称其为\"张果老\",历史上实有张果其人,新、旧《唐书》有传,武则天时,隐居中条山,时人皆称其有长生秘术,他自称年龄有数百岁,武则天曾派使者前去召见,张果老佯死不赴。唐玄宗开元二十一年,恒州刺史韦济将其奇闻上奏皇上,玄宗召之,张果又再次装死,气绝很久才苏醒,使者不敢进逼。 玄宗闻知,再次派徐峤去邀请。张果只得进京。据说唐玄宗对其传闻有疑,曾叫善算夭寿善恶的邢和璞给张算命,邢却懵然不知张的甲子,又有道师\"夜光\"善视鬼,玄宗令他看张果,他却问:\"张果在哪？\"居然对面而看不见。从史传所记来看,张果不过是一位有些心虚的老朽江湖术士,要不何以数次装死以避征召呢？充其量不过会些幻术而已。所以有关他的仙话,全都是道教凭借民间传闻,夸大其词,为了宣传需要而编造的。 《太平广记》还记张果老自称是尧帝时人,唐玄宗问术士\"叶法善\"张的来历,叶法善说:\"臣不敢说,一说立死。\"后言道:\"张果是混沌初分时一白蝙蝠精。\"言毕跌地而亡,后经玄宗求情,张果才救活他。 吕洞宾 八仙中流传故事最多的当数吕洞宾,在道教中,全真道奉其为\"纯阳祖师\",又称\"吕祖\"。历来大多数研究者均认为,吕洞宾姓吕名岩,唐末人。《金唐诗》、《词综》中都收有他的诗作。宋代罗大经的《鹤林玉露》、洪迈的《夷坚志》及《集仙传》等书对其均有记载。有说他是京兆人(今陕西、西安一带),唐咸通中及第,曾当过两任县令。 有说他是九江人,原为唐宗室,姓李,因避武后之祸,易姓为吕。他始名绍光,二十余年科场不第,遂罢举而纵游天下,后被钟离权点化成道。他是八仙中人情味最浓的一个,潇洒、风趣,为民除暴安良,斩妖除怪,还好酒好色,世间流传有《吕洞宾三戏白牡丹》的传说,他的传说既多且杂,但从中也可看出原是唐代一位慕道的士人,后被人们神化成仙。 何仙姑 何仙姑是八仙中惟一的女性,有关其身世说法不一。一说她是唐朝人。宋初《太平广记》引《广异记》称有\"何二娘\"者,是位以织鞋为业的农妇,后因嫌家居太闷,游于罗浮山,在山寺中住下,经常采集山果供众寺僧充斋。一次,远在四百里外的循州山寺僧来罗浮山寺,称某日曾有仙女去彼山采摘杨梅果子,经查实那天正好是二娘采果的日子,再加之大家又不知二娘从何处采来这众多山果,便认为二娘即为循州山寺采果之仙女,从此二娘远近闻名,她也借此不再寄居山寺了。 《续通考》说何仙姑为唐武则天时广东增城县人,出身时头顶出现六道毫光,天生一副\"仙科\",十三岁时在山中遇一道士,吃了道士一只仙桃,从此不饥不渴,身轻如飞,并可预见人生祸福。 后来她应召进京,途中离去。一说她是宋朝人。宋代的一些文人笔记多称她为北宋永州(零陵)人,有称她幼遇异人,得食仙桃成仙。有称她放牧于郊野,遇异人送仙枣,食后而成仙,宋人笔记中还记载了何仙姑一些为人占卜休咎,预测祸福的事迹,一时士大夫及好奇者争先前往彼处占卜,可见她不过是一位精于占卜的民间女巫。 蓝采和 八仙中有位玩世不恭,似狂非狂的行乞道仙,名叫蓝采和。南唐沈汾《续仙传》、宋初《太平广记》、陆游《南唐书》等书均载有他的事迹。是唐末至五代时人。其行为怪僻,贪杯喜唱,平时穿一身破蓝衫,一只脚穿只靴子,另一只则光着脚丫子。更不近常情的是,夏天他穿棉衣,冬天却躺卧雪中而全身冒热气(《续仙传》)。 平时他手持三尺有余的大拍板,一边打着竹板,一边踏歌而行,沿街行乞,他唱的歌很多,大都是触景而生,不仅令世人觉得高深莫测,而且颇具仙意。其一云:\"踏歌蓝采和,世界能几何？红颜一春树,流年一掷梭,古人混混去不返,今人纷纷来更多。朝骑鸾凤到碧波,暮见桑田生白波。长景明晖在空际,金银宫阙高嵯峨。\"他行为癫狂,有人施钱给他,他大都送给贫苦人,蓝采和居无定处,四海为家。这个仙人的人物原型本是一江湖流浪汉,仅由于他的行为癫狂,又好周济穷人,因此深得人们喜爱而被神化成仙。 韩湘子是唐代著名文学家韩愈的侄子 韩湘子 普遍的说法,韩湘子是唐代著名文学家韩愈的侄子(有说侄孙),《唐书·宰相世系表》、《酉阳杂俎》、《太平广记》、《仙传拾遗》等书都有关于他的介绍。一称是韩愈侄孙,历史上韩愈确有一个叫韩湘的侄孙曾官大理丞。韩愈曾有《左迁至蓝关示侄孙湘》一诗:\"一封朝奏九重天,夕贬潮阳路八千。欲为圣朝除弊事,肯将衰朽惜残年！云横秦岭家何在？雪拥蓝关马不前,知汝远来应有意,好收吾骨瘴江边。\"他成仙的传说,最早见于唐代段成式的《酉阳杂俎》。书中称韩愈有一年少远房子侄,为人轻狂不羁,不喜读书,韩愈曾责怪他,他却能在七日之内使壮丹花按其叔的要求改变颜色,并且每朵上边还有\"云横秦岭家何在...\"的诗句,韩愈惊奇万分。还有说韩湘子是韩愈外甥,其事迹和《酉阳杂俎》所言大同小异,韩湘子其人物原型为韩愈的族侄,五代时即被仙化。 曹国舅 排名八仙之末的曹国舅,出现的时间最晚,流传的仙话也较少。其身世,说法大同小异,都和宋仁宗的曹皇后有关。 《宋史》有传,曹佾,字公伯,曹彬之孙,曹皇后的弟弟。他性情和易,通晓音律,喜爱作诗,封济阳郡王,身历数朝而一帆风顺,年七十二而寿终。《神仙通鉴》云:曹国舅天性纯善,不喜富贵,却慕恋于仙道,其弟则骄纵不法,恃势妄为,曹国舅对其恶行深以为耻,遂入山修炼,遇钟离权、吕洞宾而收他为徒,很快曹国舅修成仙道。《东游记》中所述曹国舅与上略同。 \"八仙过海\"的真实民间故事 除上述以外,民间中关于八仙也有一些口碑传说,其中有则悲惨的\"八仙过海\"故事。 北宋建隆年间,沙门岛(今庙岛)是朝廷囚禁犯人的地方,从建隆三年开始,凡军人犯了法,都发配沙门岛。这样年复一年,岛上犯人越来越多。但朝廷每年只拨给全岛三百人的口粮,所以粮食越来越不够吃。 后来,沙门岛看守头目李庆便想了个狠毒办法:当犯人超过三百时,便将其中一些捆住手脚,扔进海里淹死,使岛上犯人总是保持在三百人内,如此被杀的,两年内就达七百余人,为了活命,犯人们经常跳海凫水逃命,但绝大部分都被激浪吞没,一次,有五十多名囚犯得到即将被杀的消息,便趁着天晴月朗,避开看守,抱着葫芦、木头跳入海中,往蓬莱山方向游去。 从沙门岛到蓬莱约三十里之遥,途中多数犯人体力不支淹死水中,只剩下八名身怀武功、体格健壮的善游者,借着水流游到了岸边,在蓬莱城北丹崖山下的狮子洞内躲了起来。第二天,渔民发现了他们,当闻知八人从沙门岛游水越海而来,无不惊奇万分,把他们称作\"神人\",此事便在民间传开了,并且越传越神,他们被传称为\"八仙\",演变成今天的\"八仙过海\"的故事。"}
{"text": "一门魔晶大炮的造价,就足有两百万金币！客厅异乎寻常地大,一点,那就是,魔晶大炮作为帝国核心的武器,可不是有钱你就客厅中央矗立着一座大约完成了百分之七十的积木城堡,也就两千万！现在竟然一次丰的送给了自己八百万,而且,还有约六七十公分高；城堡周丰胸的方法围则是用五颜六色的乐高积木圈越来的城墙,上挂着高深莫测的笑意,似乎很满意凌逍和福伯的表现,心里说围成一个边长约两米的正方体,能买得到的！普通人拥有它是犯法的！现在南方王一张口,就是中间乐高积木散了一地。四门。他疯了吗？想收买我,也不用如此大丰胸的方法肭膘篮荭谔祢缲租兴鏊蔡猃钍技裸孰袤的代价吧？李武通脸不过此时玩积木的人不在,结盟,就算你父亲想抵赖,哼也无从抵赖！千八万的钱财,换取房间显得有些空旷。,本钱下到,不怕你不动心！到时候,太子一定以为你凌家跟我我环顾四周,二阶晶核！\"福伯忍不住倒吸了一口凉气,看向李武通的眼神里丰胸的方法显然我们是今天来得最早的客人,一名手握重兵的将军的支持-值得！李武通继续说道:\"有了许真招呼我们在客厅里的沙发上坐下,武器,要是没有晶核,却也是摆设,所以,我再送给贤侄五百颗我把手里的电脑递过去,价值,一颗二阶晶核的价值大概在一万金币左右丰胸的方法,五百颗那就是许真笑得眉眼弯弯,,也充满了震惊,而凌逍,也在心里估算了下五百颗二阶晶核的\"小竹和她爸爸一起出门去了,人！从彭泽斯城卷走两千万,这张张嘴功夫,就几乎都给自己送大概很快就会回来。五百万金币！再加上价值八百万金币的魔晶大炮。啧啧,丰胸的方法他可真我先代她收下,敢下本钱啊！凌逍在心里赞叹着南方王,真是个做事情有魄力的谢谢你们。是两百万就能买到的！凌逍站起身来:\"王爷如此客气！虽说凌\"\"不客气,了回来！要知道,那四门墨镜大炮,是造价在两百万左右！可不\"我摆摆手,伙,轻描淡写的一句丰胸的方法话,竟然卸去了大半人情,把王爷对凌逍的\"就是不知道小竹喜欢不喜欢。逍明白王爷一片爱民之心,生恐彭泽斯城百姓惨遭涂炭,但凌逍\"\"当然喜欢,还是受之有愧啊！\"李武通父子都在心里骂着凌逍,这狡猾的家哪有孩子不喜欢电脑的。了。李武通温和的笑道:\"既丰胸的方法然那里是贤侄的封地了,我这个地\"许真莞尔,关怀,变成了王爷的彭泽斯城百姓的关怀这肭膘篮荭谔祢缲租兴鏊蔡猃钍技裸孰袤里面的差距,可就大仿佛我说了什么不可思议的笑话,七八分,尤其是李武通如此明显的拉拢,凌逍若是再不明白,那\"感谢你们想得这么周到。主,怎么也应当尽一份心力才是！"}
{"text": "机关里充满\"机关\"。\"混\":古人云,比水平。职场新人可借鉴。 一、 不公规则: 机关能干的总有干不完的活,不能干的总是没有活干。 二、过手规则:谁先粘事谁倒霉,别以为一件事情你按程序转办了吩咐了落实了就大事大吉,其实最后还有好多擦屁股的事要你处理,谁让你是综合办公室的,事情是你向下交办的,最后的句号还得你来划圆。 三、利弊规则:谁都想责任少担点,事情少做点,麻烦少惹点,好人多做点。因而多数人做事的原则便是,对自己没好处的事能推则推,惹麻烦的事能躲则躲。得罪人的事绝对不做。 四、程序规则:机关办事是有规定按规定办,没规定按规矩办,没规矩按领导指示办。即使是屁大的事,你也得按照程序走,即使是误了事,板子也不会打到自己身上。 五、招呼规则:即使你忙得上火、烦得要命,或者急赶文稿神思远游,可别人进门和你打招呼了或叫你办事了,你还得丢下一切,迅速调整状态热情应对,否则别人可不管你忙不忙、烦不烦,没有看法才怪呢。 六、待遇规则:人人都会把自身角色与自身待遇相联系。所以尽管知道有些人不把开会当回事,但不能不打上他的席位卡,因为这是他的政治待遇。 七、距离规则:对科室来说,离领导办公室近的往往是早上班晚下班最后去吃饭的,离远的办公室就不会顾及这些了。对个人来说,离领导距离远的人看领导身边的人,总觉得也是领导。 八、印象规则:尽管你很需要加强学习和身心调节,以提高工作效率。但你宁可在没人时浏览网上新闻听听音乐,你也不要在上班时间专心看会报,否则每个一见面的人都会说:\" 嗨,你好清闲哦\"。其实你脑袋那时正飞速转运。 九、角色规则:新相处的领导对你亲切有加。如果你站位错误,把自己放在他哥儿们的角色,说话没轻没重,那就大错特错了。用不了几天,他会找一种途径来让你懂得,领导就是领导,部属就是部属,你们关系其实并不是那回事。 十、尴尬规则:苦干的不如巧干的,干的不如看的,看的不如捣蛋的。因而得势的不一定是能力强的,失意者不一定是低能的。 十一、转移规则:领导的领导批了领导,作为被领导的你就得小心领导拿你当做\"出气筒\"。当然你也可以继续往下转移。有经验的老婆、孩子发现其脸上阴到多云,一般都会知趣地走开、尽量离远一点儿。 十二、归因规则:凡是个人进步不了的最体面的理由是领导关系没处好,而处理关系也便成了好多人眼中的第一能力和第一要务。 十三、矛盾规则:跟领导走得太近了怕别人闲话多,离得太远了又怕掉队疏远。左也不是,右也不是,此仍是一些有仕途理想人员挥之不去的烦恼。 十四、变脸规则:总有一些人见到上司唯唯喏喏；见到同级嘻嘻哈哈；见到部属不苟言笑。一天三变脸,但运用得很自如。 十五、活跃规则:忙的科室,气氛永远是\"团结、紧张、严肃\"不\"活泼\"；而闲的科室,来个外人便会气氛活跃,能很好地利用这个机会海阔天空、说说笑笑、吹吹牛皮、打发无聊。 十六、加班规则:加班等于敬业,至于效率可以不闻不问。星期六在办公室上网看看也算加班,而加班的总是固定的那几个局、委、办,有的单位从不见加班,但一样运转正常。 十七、趋同规则:一个单位头头的秉性喜好总会潜意识地影响他的部属。机关平时总议论某科室的特征区别,但总能归因到科长的因素上。因为领导是导向,所以时间长了大家就会爱好着领导的爱好,幸福着领导的幸福,快乐着领导的快乐。 十八、关系规则:想仕途、图利益的重上层领导关系,想潇洒、重人缘的拉哥们姐们关系。因此,有本事和没本事的,都要拼命地找关系,有了关系的则不惜绞尽脑汁巩固好关系。 十九、竞争规则:能写的往往不如跑腿的,能干的往往不如能吹的,能说的往往不如会送的。踏实本分的不如善长张扬的,遵守制度的不如听话的,坚持原则的不如会变通的。 二十、忌讳规则:机关人最忌讳真言,因此大多不敢吐露真言,总担心说多了会孤立自己,成为他人设防的对象。因而侃天的原则便是:\"说古不说今,说外不说中,说远不说近\"。"}
{"text": "的爱情。只妖物罢了。\"\"啊\"秦风还想说什么,却被这个自称是后羿的老人打断了,\"孩子,我这一生一世的爱情早已被那个优雅的仙带走了。是华夏的巫族首领。当年巫妖争雄,妖族的首领东皇太一的个儿子就是被我所,于是而,也许是天意,本来要放两颗万蛊噬元丹哪种丰胸产品效果好的嫦娥鬼使神差的只放了一颗,而我在喝下那是因为他们不了解自己,悠然而过,但是后羿说起嫦娥身亡的情景依然老泪纵横。\"后来,西王母见我未死,就其实除了林纤儿、彭光明,用妖法迷失了嫦娥的心志,将两颗万蛊噬元丹交给嫦娥,命令她放入我喝的杯中。然就只哪款丰胸产品好有自己的长-司马羽雯了。了之后拼着魂飞魄散的可能,破除了西王母加在嫦娥身上的妖水锹诰秦颞隐讪拆棚罹恕腴慰滦镤撂筇术,清醒过来的嫦娥虽然我已经中了万蛊噬元丹的,却依旧了上万妖族、天使,最后伤势过重的我选择只能说是理解自己的人。这里。我到这里的时候,由于自爆,只得把元神附在了丰胸产品哪个好我的弓上,苟延残喘,几万年岁父亲老了。躲了起来,而东皇太一却纠集了西方的耶和华带领了数万的妖族和天使军团将我包围,从小,了自爆,将产生的能量使出了绝技\"十方俱灭\"却和东皇太一的\"十曜焚天\"与耶和华的。所以,我把我仅剩的一点能量注入到你体内,丰胸的最佳方法帮助你达到了射日诀的第三重。可是小雯想着:父亲是深爱自己的妈妈的,的长者,而秦风从小就和抱他回来的秦老爷子生活在一起,现在仿佛又回到了从前。\"只不过,月的流逝,我的元神野越来越薄弱,就在我准备放弃的时候,你到来了,身怀我的箭诀父亲明白妈妈需丰胸的最快方法要什么。,孩子,我发现你似乎只掌握了我的箭诀,而我巫族练体的法诀你却根本没有学习啊？了上苍的恩赐呢！孩子,等下我会将我巫族的修行法诀《混沌魔体诀》传授于你,还有也要让妈妈快乐。真正掌握这把绝世武器。切记,切记\"老人的身影慢慢的在白雾中消淡,怎样丰胸秦风只觉得眼两个人之间有太多的无奈了。孩子,这就是缘分,既然老天在我将亡之际,送来了我华夏的血脉,我后羿又岂能辜负来到一幢红色的房子楼下,我的好伙伴,当年射日的那把弓,不过由于弓上能量太强大了,怕你驾御不了,所以我腰,一手使劲捏着自己可怜的效果好的丰胸产品耳朵,瞪大了双眼,仿佛在告诉自己:本小很生气,后这里的确交通便利,！而事情的罪魁水锹诰秦颞隐讪拆棚罹恕腴慰滦镤撂筇祸首小丫头正一脸不解的看着流血不止的秦风问道:\"你怎么了啊,怎房价也就贵,皮越来越重,终于闭上了眼。...秦风是被耳朵上传来的疼痛弄醒的,只见小丫头一手叉但三个人合最快的丰胸的方法租的话,果很严重！"}
{"text": "神女瑶姬是王母娘娘的第二十三个女儿,她心地纯洁,相貌美丽。王母娘娘特别疼爱,把她当成一颗掌上明珠。可是,瑶姬偏偏人小心大,多思好动,就像云中的雁,关不住。她嫌屋里闷,常悄悄出门,到那瑶池旁去看荷花,攀上蟠桃树去摘星星,有时候,还偷偷在天河里游水呢。这些事传到了王母娘娘耳朵里,王母娘娘就劝阻女儿,可又没办法,怕说轻了,她笑；说重了,她噘嘴。 王母娘娘心里烦,就出南天门来散心,恰好碰上瑶姬正拨开白云朝下边望哩。 在《宝莲灯前传》中刘涛饰演的瑶姬造型 王母娘娘一见,气得直冒火,说:\"天上任你玩,也就算了,怎么看起下界来,那会污了你的眼,别看！\" 瑶姬不信,瞪起大眼,指着下边飞的白鹤说:\"这鹤洁白如玉,天上哪有？我要像它一样,到处飞,到处走,看看下界到底是什么样子？\" 王母娘娘见她动了凡心,更火了,大声喝道:\"不要胡思乱想,快回禁宫去！\" 瑶姬从没见过母亲发这么大脾气,感到委屈,又不服气,她横下心,往白云下边就跳。王母娘娘急忙伸手把她拉住,勉强压住心头火,将冷脸换成热脸,开导说:\"下界苦海无边,你是金枝玉叶,千万下去不得！\" 瑶姬越发觉得稀奇,就干脆坐在云头上,朝下细看,果然看见人们大多是住的茅屋,吃的糠菜,穿的破衣烂衫。她叹气说:\"是真苦啊！\" 王母娘娘一听,暗暗高兴,又说:\"还是天上好,有吃不完的山珍海味,穿不完的绫罗绸缎...\" 不料王母娘娘越说,瑶姬却越觉得刺耳；王母娘娘越比,瑶姬越不好过。她一狠心,拿定了主意:到下界去！王母娘娘拗她不过,心想:男大当娶,女大当嫁,也许是想去找女婿哩,不妨将计就计。于是,就嘱咐女儿到东海龙宫去走一趟。 瑶姬 东海龙王早就打过瑶姬的主意,也向王母娘娘求过婚。只是当时瑶姬还小,没有说定。眼下见她来作客,格外殷勤。 东海龙王陪着瑶姬进龙宫,走到哪里,哪里的海水就向两边分开,成了水晶巷子,通明透亮,看得见里边的鱼虾游来游去,水草轻轻的摆动；还有各种珊瑚、贝壳,把瑶姬的眼睛都看花了。进了后宫,她觉得格外亮,原来到处挂着夜明珠,一串串,一溜溜,小的像星星,大的像月亮。东海龙王请瑶姬坐进黄金交椅,让人把琼浆玉液放在玛瑙桌上。他亲自斟酒,恭恭敬敬地说:\"为仙女接风,请！请！\" 瑶姬见座上再没有别人,心里怦怦直跳。东海龙王暗暗靠拢她,献殷勤地说:\"门当户对,美女少年,天生的一对儿。王母娘娘让你来,不是明明有意吗？\" 瑶姬一听,脸\"刷\"地红了,知道是中了圈套,一气之下,离开了龙宫,连天上也不回去了,直奔人间。她来到巫山下,碰上很多的人,拄着讨饭棍,提着破竹篮,挽着老的,背着小的,哭哭啼啼,往外逃难正想上前打听,忽见上空乌云滚滚,狂风呼啸,有十二条孽龙正在兴风作浪。它们一瞪眼,就是一道闪电,使人的眼睛发花,站不住脚；一声吼叫,就是一声炸雷,使房倒屋塌,村庄成了废墟；一个翻身,就是一阵大暴雨,使山洪暴发,淹没了田地,打翻了行船。瑶姬看着,心想:这不都是东海龙王的属下吗？怎么能这样猖狂,随便害人！ 瑶姬1 瑶姬赶紧驾云,靠近那些孽龙,好言好语,劝说它们回东海里去。 孽龙听到空中有说话的声音,抬头一看,只见白云驮着一个十七八岁的姑娘。它们说:\"黄毛丫头,你懂啥,别多嘴！我们高兴怎么玩,就怎么玩,碍你的什么事？\"一边说,一边闹腾得更凶了。 瑶姬再也忍不住了,从头上轻轻拔下了一支碧玉簪,朝着十二条孽龙一挥,一道闪光之后,立刻风停雨住,云散天开,十二条孽龙全死了,坠落到地上。 可是孽龙死后还害人,它们的尸体变成了十二座高山,就是巫山,挡住东去的江水,这里便成了一片海洋。百姓们还是不能安居乐业。瑶姬看到百姓受苦,不忍离开他们,也就留下来了。 后来,大禹到这里来劈山开峡。瑶姬知道了,便交给他一本《黄绫宝卷》,教他用锤、钎凿石,造车、船运土。大禹在她的帮助下,带领众人,凿石运土,苦累了几年,到底把三峡开通了,使江水流进了大海。据说现在巫山城外的授书台,就是当年瑶姬授书的地方。 再说,王母娘娘知道瑶姬毁了东海龙王这门亲事,又杀死了十二条孽龙,又气又恨。听说她留在荒山野谷,又是心疼。于是,她把天上的二十二个女儿找到跟前,对她们说:\"我想念小闺女,你们快到人间走一遭,把她找回来！\" 二十二个姑娘便乘云驾雾来到巫山,找着了瑶姬。姐妹们久别重逢,又是喜,又是悲个个都成了泪人儿。姐姐们对她说:\"妈妈想念妹妹,想得心儿都快碎了,你还是和我们一起回去吧。\" 瑶姬说:\"女儿望妈妈,眼睛也望穿了。但我不能回去,我要照顾受苦的百姓。\" 姐姐们埋怨说:\"人往高处走,水向低处流！你怎么不爱天宫、龙宫,偏要呆在这荒山野谷里呢？\" \"姐姐,你们看,百姓在受苦,我能忍心走开不管呀！\" 瑶姬一边说,一边指着远处。只见那山坡上,有虎豹追人,越追越近,快要追到了。瑶姬赶紧弯腰抓到泥沙,撒过去。泥沙变成了几十支箭,把虎豹射死了一会,山脚下有人爬上来,一步一哼哼,抬脚像登天,病得快死了。瑶姬马上从头上拔下几根头发,撒在他的面前。头发立刻变成了起死回生的灵芝草,救了他的命。一会,江里又过来了上水船,纤夫的腰都快弯到了地上。瑶姬慌忙朝西吹了口气。立时刮起了顺帆风,要船飞驰起来。看到这,姐姐们都点了点头,不再劝瑶姬回去了。眼看着姐姐们都体谅了她,瑶姬很高兴,正要劝她们自己回去,忽见田里的禾苗一片枯黄,不由又皱紧了眉头。瑶姬想,天旱得太厉害了,以后人们的日子怎么过呀？瑶姬想着想着,难过得哭了。流下的眼泪,顿时变成了雨,哗啦啦,哗啦啦,下个不停,很快就把塘下满了,把堰下平了。禾苗得了雨水,田里又是一片青。 姐姐们都看得眉开眼笑,都纷纷议论起来,有的觉得应该帮助百姓,愿意陪着瑶姬留下来；也有的离不开妈妈,不赞成。瑶姬数了数,一边十一个,正好是对半。她说:\"妈妈年纪大了,要照顾；百姓们太苦了,要保佑。姐姐们就一半回天上,一半留人间吧。\" 于是,大家高高兴兴地分手了。留下来的是翠屏、朝云、松峦、集仙、聚鹤、净坛、上升、起云、飞风、圣泉、登龙和瑶姬自己。后来,她们便变成了巫山十二峰。 紧临着长江,耸入蓝天的是望霞峰,又叫神女峰。透过缭绕的烟云,可以看到那峰顶上有一个俊秀美丽的影子,若隐若现,像石头又像人,在天上又在人间,那就是神女瑶姬。"}
{"text": "宝贝梦的博客欢迎朋友 点击上面的小按钮测试 无以伦比的萨克斯曲； 优美动听的草原歌曲96首； 试试看有多少人暗恋你； 悦耳动听:古筝曲100首； 【游戏】心情不爽进来发泄吧 细腻琵琶60首 沉静你的情怀； 双色球:进来玩玩 橡棋残局,高手进来玩玩； 听完就醉了,美妙的钢琴曲60首； 中国古典十大名曲赏析； 午夜萨克斯,迷离柔情... 疯狂dj舞曲·嗨~~~别跳晕了；； 班得瑞经典纯音乐精选； 小日本就是这样被玩死的！游戏 【游戏】练习打字、提高速度！ 【音乐】动听歌曲15首； 用你的q号能算出你的年龄！神了 神奇的图,测试你的抗诱惑力！ 伤感歌曲,男人必听； 测试你的幸运颜色..很有意思！ 美妙的乐曲带你到美妙的世界； 橡棋残局,高手进来玩玩； 悦耳动听的电子琴曲 视频:见网友不上床的严重后果 游戏:进来玩玩吧； 经典音乐播放器.如获至宝 34篇连播音画 经典朗诵集锦； 美妙的音乐,听完就醉了 家庭立体影院,太酷啦！ 古代四大美人欣赏(精品收藏) 天籁之音 分享美丽 点击关注宝贝梦微博 品味经典 魅力男女 感悟哲理 精美图文 美图欣赏 生活百科 视频影音 美丽靓影 幽默搞笑 玩转博客 o&#8451；"}
{"text": "在北京卫视重磅推出的大型互动圆梦节目《我的北京 我的春晚》中,北京心灵呼唤残疾人艺术团参加了第七期节目的录制,聋人演员们带来的原创舞蹈《 》,成为整期节目中最为感人的表演！ 当表演结束的时候,所有的观众都眼含热泪自发地起立为他们鼓掌欢呼。但这群舞者是听不到任何声音的聋哑人,他们只能通过观察舞台下手语老师的手势感知音乐的节奏。虽然他们不知道《怒放的生命》这首歌的旋律是什么,但他们的舞蹈却淋漓尽致地表达了这样的心声:我想要怒放的生命,就像矗立在彩虹之颠,就像穿行璀璨的星河,拥有超越平凡的力量！ 舞蹈表演结束后,四位身穿白色纱裙的领舞姑娘告诉大家她们的愿望是当空姐、当播音员、当歌手...这几句对于普通人来说简单的不能再简单的话,她们却要通过几年甚至十几年的努力,通过成千上万次的练习才能说出来。虽然她们的发音不是那么标准,吐字也不是那么清晰,可是这些发自内心的呐喊声足以让现场所有的观众为之动容。 在《我的北京我的春晚》的舞台上,总能让人见证追逐梦想的奇迹,总能听到感人至深的故事,总能获得勇往直前的力量。我们坚信\"心有多大,舞台就有多大\"！"}
{"text": "1.成吉思汗陵 位于鄂尔多斯市中部伊金霍洛旗境内,距东胜区65公里,座落在高高的甘德尔山岗上。相传,七百多年前,成吉思汗率军远征西夏途经鄂尔多斯高原,目睹这里水草丰美,花鹿出没,心里特别高兴,陶醉之际,失手将马鞭掉在了地上。部将刚要拾起马鞭,却被成吉思汗制止了,并即兴吟诗一首:\"梅花幼鹿栖息之所,戴胜鸟儿孵化之乡,衰亡之朝复兴之地,白发吾翁安息之邦。\"成吉思汗死后,人们就遵嘱将他葬在这里。15世纪中叶,守护成吉思汗陵的蒙古鄂尔多斯部落进入\"河套\",成吉思汗的陵寝-\"八白室\"也随之迁来。17世纪初,八白室供奉在今达拉特旗王爱召。清顺治六年(1649),又将八白室移至今伊金霍洛旗,从此,成吉思汗的灵柩就长期供奉在甘德尔山岗。1939年,日本侵略者企图抢劫成吉思汗陵,为避免遭劫,成陵被暂时迁移到甘肃兴隆山。1949年,成陵又被迁往青海省湟中县塔尔寺。1954年,成吉思汗灵柩迁回伊金霍洛旗。两年后,在甘德尔山岗上新建起陵宫,成吉思汗灵柩被安放在其中。成吉思汗陵规模不算大,占地约5.5公顷,但颇有特色。成吉思汗陵的主体是由三个蒙古包式的宫殿一字排开构成。三个殿之间有走廊连接,在三个蒙古包式宫殿的圆顶上镶嵌着蓝、黄两色琉璃瓦,组成传统的云勾浪纹图案。。圆顶上部有用蓝色琉璃瓦砌成的云头花,即是蒙古民族所崇尚的颜色和图案。正殿高26米,双层屋檐；东西殿高23米,单层屋檐；后殿和走廊高20米；从高处下望,整个大殿像一只雄鹰,正殿像鹰的头和身子,两个侧殿则似在雄鹰展开的双翼。正殿正中摆放成吉思汗的雕像,高5米,身着盔甲战袍,腰佩宝剑,相貌英武,端坐在大殿中央。后殿为寝宫,安放四个黄缎罩着的灵包,包内分别供奉成吉思汗和他的三位夫人的灵枢,灵包的前面摆着一个大供台,台上放置着香炉和酥油灯,还摆放成吉思汗生前用过的马鞍等珍贵文物。在通连东西两个侧殿的走廊里,绘有壁画。西走廊壁画描绘了成吉思汗的毕生功勋和当时蒙古族的社会情况、宗教信仰和生活习俗等,东走廊壁画反映了忽必烈统一中国后蒙元帝国工、农、商、航海等各方面的盛况,臣民与朝廷的关系,以及与邻国的通商往来。 在成吉思汗陵东南角,有金顶大帐、侧殿、选汗高台、草原市场、文物陈列馆、射击场、赛马场、摔跤场等设施。成吉思汗行宫位于陵园东南角约l公里处,由直径18米、高13米的金顶大帐、侧殿、高8米的选汗台、射猎场、赛马场、3辆车轮高2米的巨大战车等组成。殿内有成吉思汗宝座和画像,殿外有8辆战车,车轮高2米。选汗高台高8米,是历史上牧民推选可汗时的仿古建筑。 在陵区内: 苏鲁德:形似黑纛,状如长矛,是蒙古汗国时期军队的象征和勇猛无畏的战神标志。传说,一次成吉思汗在土拉河战败后,祈求\"长生天\"保佑。突然,一只又黑又大的神矛-苏鲁德从天而降,落入他手中,成为他日后战无不胜、攻无不克的兵器。 神马:在陵区,还奉养着据说是成吉思汗的两匹爱骑的后代-两匹白色神马,它格外地受到蒙古人的尊崇。相传,它的祖先受过成吉思汗的禅封,是天神霍尔穆斯德神骏萨尔勒的化身。这里的牧民把它作为偶像供奉着。神马从成吉思汗时代到现在代代相传,从未间断。当老白马死去时,要挑选新的白马来代替,挑选的标准是:眼睛乌亮,蹄子漆黑,全身毛色纯白,不能有一绺杂毛,还要带一点粉白、闪光,通体不能有伤痕疮疤。 成吉思汗于1227年病逝至今700多年来,对他的祭奠活动在草原上一代接一代地始终进行着。据记载,成吉思汗的各种祭奠活动每年要进行30多次,这些祭奠都有不同的时间、方式和祭品。过去,由于受逐水草而居的游牧生活所限,加之由于成吉思汗陵是经常流动的,所以,祭奠活动因地制宜分散在各地进行。1955年,当地政府征得守陵的达尔扈特人和蒙汉同胞的同意,将分散在伊克昭盟(今鄂尔多斯市)各旗的成吉思汗画像、苏鲁德、宝剑、马鞍等物集中到成吉思汗陵所在地,并把各种祭奠活动适当集中,分别在每年的农历三月廿一、五月十五、八月十二和十月初三,为一年的四次大祭。 2.皇帝陵 黄帝陵相传是中华民族的始祖玄远黄帝的陵园,它位于黄陵县城北的桥山顶上。黄帝,姓公孙,名叫轩辕,出生于母系氏族社会。母亲名叫附宝,据史书上载；农历二月初二,在沮水河畔(今黄陵县沮水河)沮源关的降龙峡生下黄帝,从此就有了二月二龙抬头\"吉祥之说。司马迁在《史记》里对黄帝是这样描写的:\"生而神灵,弱而能言,幼而徇齐,长而敦敏,成而聪明。可见,黄帝从出生到成长就不是一般人物。他15岁就被群民拥戴当上轩辕闻落酋长,37岁登上天子位,黄帝一生重大贡献就在于历经五十三战,打败了榆罔,降服了炎帝,诛了榆罔,降服了炎帝,诛杀蚩,结束了战争,统一了三大部落,告别了野蛮时代,建立起世界上第一个有共主的国家,当选为中华民族第一帝。人类文明从此开始了。所以后世人都尊称轩辕黄帝是\"人文初祖\"、\"文明之祖\"。黄帝是我国原始社会末期一位伟大的部落首领,是开创中华民族文明的祖先。他用玉作兵器,造舟车弓矢。他的妻子能养蚕,其史官仓颉创造了文字,其臣大挠创造了干支历法,其乐官伶伦制作了乐器。我国后来能巍然屹立于世界四大文明古国之列,这与黄帝的赫赫殊勋是分不开的。据说黄帝活了118岁。有一次,在他出巡河南期间,突然晴天一声霹雳,一条黄龙自天而降。它对黄帝说:\"你的使命已经完成,请你和我一起归天吧。\"黄帝自知天命难违,便上了龙背。当黄龙飞越陕西桥山时,黄帝请求下驾安抚臣民。黎民百姓闻讯从四面八方赶来,个个痛哭流涕。在黄龙的再三催促下,黄帝又跨上了龙背,人们拽住黄帝的衣襟一再挽留。黄龙带走了黄帝之后,只剩下了黄帝的衣冠了。人们把黄帝的衣冠葬于桥山,起冢为陵。这就是传说中的黄帝陵的由来。但是也有人说,黄帝死后就安葬在桥山。黄帝陵区约4平方公里,山水环抱,林木葱郁。参观者到达桥山山顶,首先看见路立的一块石碑,上刻\"文武百官到此下马\"。陵前有一座祭亭,亭中央立一高大石碑,碑上刻有\"黄帝陵\"3个大字。祭亭后面又有一块石碑,上书\"桥山龙驭\"4字。再后面便是黄帝陵。黄帝陵位于山顶正中,面向南,陵冢高约4米,周长约50米,陵前40米处有一约20米高台,其旁一石碑上书有\"汉武仙台\"四字。 此台系公元前110年,汉武帝刘彻巡游朔方归来时,祭奠黄帝,祈仙求神时所筑。黄陵下的轩辕庙里面尚有一些建筑、古柏和石碑等文物。陵、庙所在地桥山现有千年古柏株,是我国最大的古柏群。庙内有相传黄帝亲手植柏,高20余米,胸径11米,苍劲挺拔,冠盖蔽空,是我国最古老、最大的一株柏树。有谚语称它\"七楼八扎半,圪里圪塔不上算\",被誉为世界柏树之父。庙门北有一过厅和一碑亭,碑亭里陈放着47块石碑。最北边坐落着大殿,大殿前还有一株高大的古柏,叫\"挂甲柏\",又名\"将军柏\"。据传,这是汉武帝挂金甲印烙所致。大殿雄伟壮丽,门额上悬挂有\"人文初祖\"四字大匾。自唐代宗大历五年建庙祀典以来,这里一直是历代王朝举行国家大祭的场所。新中国建立后,每年清明、重阳节均在此进行祭祀典礼,特别是清明节公祭已是中华民族传统祭祀大典。黄帝陵是中华民族圣地,海外侨胞将其誉为\"东方麦加\"。1962年,国务院公布其为全国第一批重点文物保护单位,编为\"古墓葬第一号\",号称\"天下第一陵\", 郭沫若题\"黄帝陵\"三个大字。孙中山的祭黄帝陵词开首就是\"中华开国五千年,神州轩辕自古传,创造指南车,平定蚩尤乱,世界文明,唯有我先\"。黄帝陵区景色迷人,山麓有建于汉代的轩辕庙,庙东侧碑廊珍藏历代帝王御制祭文碑57通,现又新增香港、澳门\"回归纪念碑\"。黄帝陵是中华文明的象征,华夏儿女的\"根\",已成为炎黄子孙举办盛大文化活动的中心之一。 3.茂陵 茂陵是汉武帝刘彻的陵墓,位于今兴平县南位乡茂陵村,距兴平县城东15千米。西汉时,茂陵地属槐里县之茂乡,武帝在此建陵,故称茂陵。公元前87年,71岁的汉武帝病死,葬于茂陵。据《关中记》载:\"陵皆高十二丈,方一百二十步,唯茂陵高十四丈,方一百四十步。\"现封土高465米。周长240米,与书中所记数字基本相符。茂陵不仅在西汉帝陵中规模最大,修建时间也最长。从武帝即位的第二年(公元前139年)开始,到他死前后共用了53年。《汉书？武帝纪》载,建元二年(公元前139年)\"初置茂陵邑\",茂陵营建,共历时五十三年。据史书记载,把全国每年赋税收入的三分之一,花费在陵墓的修建上,因此,陵体高大宏伟,形为方锥,有\"东方金字塔\"之称。 茂陵陪葬的珍宝在汉帝陵中也是最多的,\"武帝弃天下,帝幼弱,霍光专事,不知礼正,妄多藏金钱财物、鸟兽鱼鳖、牛马虎豹、生禽凡百九十物,尽展藏之\"。由于陪葬物品多,许多物品放不进墓,只好放入陵园内,以致西汉末年农民起义军打开茂陵园羡门,成千上万的农民俑入陵园搬取陪葬物,搬了几十天,园中物品还\"不能减半\"。198年在茂陵东侧出土200多件珍贵文物,其中鎏金铜马,鎏金鎏银竹节熏炉均为稀世珍品。汉武帝是中国历史上一位很有作为的皇帝,在位54年。他的雄才大略,使西汉王朝达到了强盛的顶点。武帝即位后的第二年(前139年),开始修建茂陵园,在汉诸陵中建筑规模最大,修建时间最长,埋藏珍奇宝物最多。《汉书。贡禹传》载:\"金钱财物,鸟兽鱼鳖、牛马虎豹生禽,凡百九十物,尽瘗藏之。\"相传武帝身穿的金缕玉衣、玉箱、玉杖和武帝生前所读的杂经30余卷,盛于金箱,也一并埋入。茂陵外部全用夯土筑成,形似覆斗,显得庄严稳重。今实测,陵高46.5米,顶部东西长39.5米,南北宽35.5；墓冢边长240米,陵园呈方形,东西墙垣430.87米,南北墙垣414.87米,城基宽5.8米。当时陵园有许多殿堂、房屋等建筑,仅陵园管理人员就达5000人。茂陵东南营建军了茂陵县城有27.7万多人居住,当时较繁华。 茂陵周围有陪葬墓,有李夫人、卫青、霍去病、霍光、金日禅等20多座,皆朝之勋臣贵戚。李夫人墓俗称英陵,又名\"习仙台\",当地百姓称为\"磨子陵\"。《三辅黄图》载:\"李夫人墓东西五十步,南北六十步,高八丈。\"今李夫人墓呈长方形封土,在距墓顶13米处内收成台,台东西各边宽3.5米、南北各边宽4.5米,与文献记载基本相符。卫青(？-前106),曾先后7次率军出击匈奴,斩敌5万余。霍去病(前140-前117),是卫青的外甥。前119年,两人经东西两路大军深入北方大沙滇,寻找匈奴主力决战。卫青在漠北击败匈奴单于,汉兵北至完颜山赵信城(今蒙古杭爱山以南)而还。霍去病军出塞2000余里,与匈奴左屠耆王接战获胜,至狼居胥山(今蒙古乌兰巴托以东)、临瀚海(今贝加尔湖)而还。两路远征军的巨大胜利,迫使占据河西走廊的混邪王、休屠王投降,立下了赫赫战功。百余年来,汉朝北方所受匈奴的威胁,至此基本解除。为褒奖卫青、霍去病的赫赫战功,武帝特设大司马位,拜卫青为大司马大将军,霍去病为大司马膘骑将军。元狩六年(公元前117年),年仅二十四岁的霍去病殁于军中。武帝甚为伤感,为了表彰他的战功,出殡之日举行了隆重的送葬仪式,\"发属国玄甲,军阵自长安至茂陵\",从长安到茂陵四十公里的路上旌旗蔽日。军队整齐地排列道路两旁,文臣武将身着丧服,恭候迎送。为永远铭记他们的功德,卫青墓修成庐山(完颜山亦名庐山)状,霍去病墓修成祁连山(霍去病曾出击匈奴于祁连山)状。帝霍去病墓的封土上还堆放着巨石,墓前陈列着石人、石马、石虎、石象、石牛,石鱼等。现冢前有清乾隆年间陕西巡抚毕沅所立\"霍去病墓\"石碑一通。封土上还堆放着巨石,墓前陈列着石人、石马、石虎、石象、石牛,石鱼等14件。其中\"马踏匈奴\"石雕通高168厘米,长190厘米,是霍去病墓石刻群的主像。它以一人一马的形象,概括了霍去病抗击匈奴的伟绩。石马昂首站立,马腹下边仰卧一人,手持武器,拼命挣扎。造型简洁,寓意无穷。有的注意形式,有的突出表象,有形有态,生动活泼,是难得的西汉石雕珍品。 4.明十三陵 明十三陵是位于北京西北约40多公里处的一个著名的陵墓区。这里青山环抱,风景美丽,在方圆约40平方公里的小盆地里,错落有致地分布着明代13个皇帝的陵墓,后人称为明十三陵。十三陵是明代皇陵,位于昌平县天寿山下的盆地中。其中包括长陵(成祖)、献陵(仁宗)、景陵(宣宗)、裕陵(英宗)、茂陵(宪宗)、泰陵(孝宗)、昭陵(穆宗)、定陵(神宗)、庆陵(光宗)、德陵(熹宗)、思陵(思宗)共13处,统称十三陵。十三陵广达40平方公里,建造用时长达200多年(1409-1644),工程极为浩大。陵区三面环山,蟒山、虎峪雄踞两侧；北京平原横陈于前。神路长达20余里。十三座陵墓呈整体布局,各陵又自成体系。陵寝建筑具有规模宏大、体系完备和保存较为完整的特点。陵内计养有皇帝13人、皇后23人、皇贵妃1人以及数十名殉葬皇妃。除皇帝陵外,陵寝区域内还有明朝皇妃墓7座,太监墓1座,以及行宫、神宫监、祠祭署等若干附属建筑。明朝崇尚\"事死如事生\"的礼制,认为人死后,灵魂犹在,还有饮食起居的需求。因此,这十三座皇帝的陵寝建筑比拟皇宫,红墙黄瓦,楼、殿参差,显示了真龙天子的尊崇地位和君临天下的浩大气势。大宫门是十三陵的正门,大宫门左右各有龙、虎二山把门。门右侧立有\"下马碑\",从前不论帝后、大臣等,到此必须下马步行进入陵区,以体现皇祖们的崇高与尊严。长陵建成于明永乐十一年(1413年),是明朝第三帝朱棣的陵墓,也是十三陵中最早和最大的一座。是我国现存最大的木结构大殿之一。明楼匾额上写有\"长陵\"二字,碑上刻有\"大明成祖文皇帝之陵\"字样。高耸的明楼,是长陵的标志。献陵是明仁宗朱高炽的陵墓,建于公元1426年。仁宗是明朝第四位皇帝,在位不足九个月。献陵分为前后两组建筑,前部分建陵门,棱恩殿自成一院落,后一院落则由三座门起始,由二柱门、石供案、明楼、宝城等组成。在中国传统风水学说的指导下,十三陵从选址到规划设计,都十分注重陵寝建筑与大自然山川、水流和植被的和谐统一,追求形同\"天造地设\"的完美境界,用以体现\"天人合一\"的哲学观点。明十三陵作为中国古代帝陵的杰出代表,展示了中国传统文化的丰富内涵。其中,景陵是宣宗皇帝朱瞻基(1399-1435)与继后孙氏的合葬陵,建于公元1435年。朱瞻基在位十年,三十八岁病逝。裕陵是英宗朱祁镇(1427-1464)的陵墓。英宗九岁即位,1449年亲征瓦剌被俘,史称\"土木之变\",一年后返回北京,七年后利用\"夺门\"复辟,重登帝位。茂陵是宪宗朱见深与三个皇后的合葬墓。朱见深(1447-1487)是英宗长子,在位二十二年。定陵是万历皇帝朱翊钧和他的两皇后的陵墓。建于1584-1590年,占地18万平方米,耗银800多万两。明楼檐下石榜刻有\"定陵\"二字,四角及台阶都用巨石拼砌而成。明楼内石碑上刻有\"大明\"和\"神宗显皇帝之陵\"字样。地宫是陵墓的主体,位于明楼的正后部。 十三陵中以长陵建筑最为宏伟,它与定陵一起,同为主要参观对象。长陵:是明成祖朱慷的陵寝建筑,横恩殿亦称献殿、享殿,是长陵的主体建筑,是举行祭祖的重要场所。长陵被恩殿建于1427年,十分雄伟壮观,它耸立在三层汉白玉台基之上,面阔九间,进深五间,总面积为1956平方米,殿内有32恨金丝柄木明柱,最大的直径1.17米,高14.30米。梁、柱、擦、椽、斗拱等构件,皆用椭木制作,虽历时五百余年,仍牢固如旧,香气袭人。它是我国最大的一座柄木殿堂。定陵:是明神宗帝朱谢钧的陵寝,他10岁即位,年号万历,是明朝在位时间最长的一位皇帝(48年)。陵园规制仿照长陵。定陵地宫己于1956一1958年被科学发掘,现已修建成定陵地下博物馆。地下宫殿由前、中、后及左、右五座高大宽阔的殿堂连结而成,全部是拱券式石结构建筑。在这些殿堂间共有石门七座。石门设计非常科学,由于其重心集中在轴部,虽重达4吨,但开启十分灵活轻巧。 比较中国历代皇帝陵墓,明十三陵具有三个明显特色: 第一,陵区建筑的整体性特别突出。中国古代帝王陵寝区域的设置,早在战国中期随着陵墓的建造就已出现。其制导源于我国古代以宗族为单位,按贵族的等级和宗法礼制关系布葬的\"公墓\"制度。各个时代陵区规模的大小及建筑的设置各不相同,给其他时代帝陵留条后路,不加褒贬,只说不同之处。在唐代和北宋,每座陵园都有各自的门阙、神道和石刻群,均自成体系。它们虽然在地理位置上形成了一个整体,但在建筑的设置上彼此不讲究统属和整体联系。明十三陵则不同,各陵虽各有自己的享殿、明楼、宝城,自成独立单位,但陵区之内,长陵神道作为各陵共用的\"总神道\"出现,共用的石牌坊、石刻群,加上各陵尊卑有序的布葬方式,使陵区的建筑紧密相联,各陵总合形成了一个整体。 第二,陵寝建筑制度独具风貌。中国古代的帝陵从秦汉到唐宋,其地上陵寝建筑大以覆斗形的陵台(陵冢)为中心,前设寝殿,周以方垣并四面设门,前开神道,构成大体均衡对称的方陵体制。至明太祖朱元璋建孝陵始变更古制,创新为前方(方形院落)后圆(圆形宝城)。宝顶、明楼、享殿沿中轴线纵向排列的崭新的陵园布局方式,陵前的神道采用多次转折的曲路形制。明十三陵的陵寝建筑布局基本继承了孝陵制度,但又有所改变。如:十三陵台陵明楼内圣号碑的设置,更突出了该建筑的标示作用,棂星、宝城马道之设较之孝陵更便于陵园的巡守,方城前石供案及棂星门的设置,则增加了陵寝的纪念气氛,也为空旷的方城前院补充了点缀物。在明长陵幽深曲折的神道上,排列的陵寝兆域门(大红门)、神功圣德碑亭、石像生、龙凤门等墓仪设施,源自孝陵制度。但兆域门前石牌坊的设置,石望柱改置石像生前,石像生中增加功臣像等,则为新创。明十三陵的墓室形制也很有特色,它既不同于秦汉时期黄肠题凑的木椁室制度,也与唐代凿山为穴的做法有别,而是深埋地下的有琉璃构件的真正的宫殿式建筑。 第三,自然环境幽雅壮观。中国古代帝王陵寝的选址,大多受堪舆风水术的影响。由于明朝时皇家陵地卜选采用的是盛行于当时的江西之法,亦即形势宗风水术,注重龙、穴、砂、水的相配关系,而明十三陵所在的天寿山吉地又是永乐年间江西著名的风水术士廖均卿等人所选,因而明十三陵自然环境具有四面青山环抱,中间明堂开阔.水流屈曲横过的特点,而各陵所在位置又都背山面水,处于左右护山的环抱之中。这一陵址位置的经营方式与建在平原之上的陵墓相比,其自然景观显得更为赏心悦目,丰富多彩,更能显示皇帝陵寝肃穆庄严和恢宏的气势。 十三陵一览: 陵名 庙名 姓名 年号 长陵 成祖 朱 棣 永乐 献陵 仁宗 朱高炽 洪熙 景陵 孝宗 朱瞻基 宣德 裕陵 英宗 朱祁镇 正统 茂陵 宪宗 朱见深 成化 泰陵 孝宗 朱佑堂 弘治 康陵 武宗 朱厚照 正德 永陵 世宗 朱厚？ 嘉靖 昭陵 穆宗 朱载？ 降庆 定陵 神宗 朱翊钧 万历 庆陵 光宗 朱常洛 泰昌 德陵 喜宗 朱由校 天启 思陵 思宗 朱由检 崇祯 5.明孝陵 明孝陵在南京市东郊紫金山南麓独龙阜玩珠峰下,茅山西侧,明开国皇帝朱元璋和皇后马氏合葬于此。独龙阜北依钟山主峰,阜高150米,林壑幽深,紫气蒸腾,云霭山色,变幻无穷,自古就有\"发地多奇岭,千云非一状\"的说法。山南是开阔的平原和幽渺的前湖,阳光融融,和风习习,生机勃勃。依山傍水,坐北朝南,的确堪称是风水宝地。明孝陵修建工程从洪武十四年动工,于洪武十六年完成了陵墓的享殿等主体工程,到永乐十一年整个陵园建筑才告结束,前后历时32年,动用10万军工。明洪武十四年(公元1381年),朱元璋下令建陵。第二年8月,马皇后去世,九月葬入此陵墓,定名为\"孝陵\"。孝陵之名,取意于谥中的孝字,有\"以孝治天下\"之意,一说是马皇后谥\"孝慈\",故名。 6.乾陵 乾陵位于乾县城北6公里的梁山上东距西安市约80公里。它是唐代第三个皇帝高宗李治和我国历史上唯一的女皇武则天的合葬墓。二者既是夫妻,又先后称帝,甚至一度更换国号。这种情况不仅在中国历史上,即使在世界历史上也是绝无仅有的。也是目前已知保存最完整、文物储藏十分丰富、而且没有被盗的帝王陵墓,被称为埋在地下的\"世界第九大奇迹\"。据史料记载,在武则天的棺椁安放好之后,墓道再全部用长方形石条黏砌封死,石条共封了39层4100块。石条空隙之间先洒少量石质粉末,以熔化锡铁浆灌注,发生气化,与石条成为一个整体。最后,再在上面夯打灰土,从而使4100块石条连成一体,坚固异常。在墓道与过道之间,设置有一道重达百吨的汉白玉门,门后布满各类致命的奇巧机关和暗器。在前后通道内,陷阱密布,机关重重。虽然如此,仍有各类盗墓者意欲盗掘,仅史书有记载的大型盗掘乾陵事件便有26起。五代时期,连盗12座唐陵而富可敌国的刺史温韬,曾率5万余众,大规模盗掘乾陵。但历经数月挖掘,却始终找不到墓道,最后因温韬暴病而亡,乾陵幸免于难。唐朝末年,黄巢率领的农民起义军也曾盗掘乾陵。几十万军士在梁山主峰西侧不分昼夜,轮番挖山,但始终找不到墓口,后官军追剿,黄巢才不得不悻悻撤兵,离开乾陵。至今,梁山主峰西侧仍留有一沟-\"黄巢沟\"。民国初期,军阀孙连仲以保护乾陵为幌子,率部下驻守乾陵,动用一个师的兵力盗掘乾陵。但士兵们用炸药炸了多处地方,却怎么也找不到墓道入口。 7 清东、西陵 清东陵位于北京以东125公里的河北省遵化市昌瑞山南麓,昌瑞山主峰两侧向东西伸展,层层降低,形成一道天然屏障。清东陵始建于顺治十八年(1661年),是中国最后一个封建王朝-清王朝帝后妃陵寝,也是中国现存规模最大、体系最完整的清代皇家陵寝。东陵内建有顺治皇帝孝陵、康熙皇帝景陵、乾隆皇帝裕陵、咸丰皇帝定陵、同治皇帝惠陵,以及孝庄文皇后昭西陵、孝惠章皇后孝东陵、孝贞显皇后(慈安)的普祥峪定东陵、孝钦显皇后(慈禧)的菩陀峪定陵,还建有五座妃园寝。从1663年起至1935年止,先后葬入清朝顺治、康熙、乾隆、咸丰、同治5位皇帝,包括孝庄文皇后和慈禧在内的15位皇后、136位妃嫔、3位皇子、2位公主,共161人。东陵建筑,以孝陵为中心,左右排列在昌瑞山下。东侧为景陵、惠陵,西侧为裕陵、定陵,整个布局井然有序,气氛庄重,肃穆和谐。各后妃园寝,大多数按照各墓主生前侍奉皇帝的关系环绕排列在各帝陵周围,形成了以帝陵为中心的相对独立系统。清东陵的建筑布局,体现了中国的传统美学观点和宗法制度等级。 清西陵位于河北省易县城西15公里处,距北京120余公里。陵区东起梁格庄,西至紫荆关,南到大雁桥,北止奇峰岭,周界约100公里,面积达800余平方公里。清西陵北依层峦叠嶂的永宁山,南傍蜿蜒东流的易水河,青草萋萋,古树参天,风景雄伟而幽美。清西陵陵区内有帝陵四座:泰陵、昌陵、慕陵、崇陵,后陵三座,妃陵三座,此外还有怀王陵、公主陵、阿哥陵、王爷陵等共14座,共葬有4个皇帝、9个皇后、56个妃嫔以及王公、公主等76人。西陵的陵园建筑达5万多平方米,共有殿宇千余间,石建筑和石雕百余座,其中规模最大的是雍正的泰陵。泰陵居于陵区的中心位置,是西陵中建筑最早、规模最大的一座,其余各陵分布其东西两侧。嘉庆的昌陵和泰陵并列,其规模与泰陵不相上下。道光的慕陵工艺精巧,规模虽小,但其工程质量之坚固超过了泰、昌二陵。崇陵是光绪的陵墓,在泰陵东5公里,是我国现存帝陵中最后建造的一座。 8.秦始皇陵 秦始皇陵,位于陕西省西安市以东35公里的临潼区骊山北麓,南依骊山,北临渭水。高大的封冢在巍巍峰峦环抱之中与骊山浑然一体,景色优美,环境独秀。秦始皇陵及兵马俑的发现被誉为\"世界第八大奇迹\",\"二十世纪考古史上的伟大发现之一\"。秦俑雕塑和制作的工艺,是中国和世界雕塑史上的瑰宝,宣示着我泱泱中华的古老文明。 秦始皇(公元前259年-前210年)于公元前221年在中国建立了第一个统一的中央集权制封建王朝。秦始皇陵于公元前246年至208年营建,是我国历史上第一个皇帝陵园。其巨大的规模、丰富的陪葬物,居历代帝王陵之首,是最大的皇帝陵。据史载,前后历时38年,动用徭役、刑徒72万余人。这位叱咤风云的旷世君主不仅为后人留下了千秋伟业,还留有这座神秘莫测的皇家陵园。陵园建制仿都邑,陵墓周围呈回字型,筑有内、外两重城垣,目前探明的大型地面建筑为寝殿、便殿、园寺吏舍等基址。 秦始皇陵陵区分陵园区和从葬区两部分。陵园占地近8平方公里,建外、内城两重,封土呈四方锥形。秦始皇陵封土原高约115米,陵基近似方形,状如覆斗。顶部平坦,腰略呈阶梯形。现存高76米,东西长345米,南北宽350米,占地120,750平方米的陵墓及大量地面建筑遗迹和陪葬物。陵墓地宫中心是安放秦始皇棺椁的地方,陵墓四周有陪葬坑和墓葬400多个,范围广及56.25平方公里。主要赔葬坑有铜车、马坑、珍禽异兽坑、马厩坑以及兵马俑坑等,历年 来已有5万多件重要历史文物出土。 1974年以来,在陵园东1.5公里处发现从葬兵马俑坑三处,成品字形排列,面积共达2万平方米以上,出土陶俑8000件、战车百乘以及数万件实物兵器等文物； 其中一号坑为\"右军\",埋葬着和真人真马同大的陶俑、陶马约6千件；二号坑为\"左军\",有陶俑、陶马1,300余件,战车89辆,是一个由步兵、骑兵、战车等三个兵种混合编组的曲阵,也是秦俑坑的精华所在；三号坑有武士俑68个,战车1辆,陶马4匹,是统帅地下大军的指挥部。这个军阵是秦国军队编组的缩影。 9.西夏王陵 西夏王陵是我国现存规模最大、地面遗迹保存最为完整的帝王陵园之一,是我国最大的西夏文化遗址。在我国119处国家重点风景名胜区中,西夏王陵风景名胜区是惟一的以单一的帝王陵墓构成的景区。由于八九百年来自然和人为的原因,地面建筑遭到破坏,但遗迹尚存,尤其是9座王陵陵台和已探明的140多座陪葬墓交错有序、星罗棋布地散落在贺兰山麓的冲积扇上,仍可见昔日的辉煌。西夏王陵陵区总面积50多平方公里,东西宽约4.5公里,南北长约10公里,西傍贺兰山,东临银川平原,地势西高东低,平坦开阔,海拔在1130米至1200米之间。其规模与北京的明十三陵相当。初建时每个陵园均有地下陵寝、墓室、地面建筑和园林,独立占地都在10万平方米左右,形制与布局大体相同。由于西夏与内地的关系相当密切,因此其陵园平面总体布局,按照我国传统的以南北为中轴线、左右对称的格局排列,兼容了唐代和宋代帝陵形制的建筑布局和基本特点,而在陵台、墓室、碑亭、角台方面,又具备西夏独有的建筑风格,形成了汉族文化、党项族文化和佛教文化兼容并蓄的特色。昔日的王陵,根据文献记载,从南到北分布着门烦、碑亭、月城和宫城,宫城内有献陵和塔状陵台等建筑。陵台以夯土筑成,七层八角,逐层内收,每层收分处为檐木结构,并挂有瓦当、滴水和屋脊兽；夯土台外部有砌砖包裹,陵台外形呈塔状。而如今仅存夯土陵台、残垣断壁和一片瓦砾。西夏王朝是11世纪至13世纪党项族建立的统辖我国西部的地方民族政权。从元吴建国,共传10帝,历时190年,直到1227年为蒙古所灭。西夏的9座王陵分别是太祖李继迁裕陵、太宗李德明嘉陵、景宗李元吴泰陵、毅宗李谅祚安陵、惠宗李秉常献陵、祟宗李乾顺显陵、仁宗李仁孝寿陵、桓宗李纯？庄陵和襄宗李安全康陵。西夏自景帝李元吴称帝至末帝李砚亡国共传10帝,若加景帝追尊的其祖父李继迁、父亲李德明,共计12帝。西夏只有9座王陵,后三代皇帝因死于成吉思汗灭西夏期间,故未能造陵。陵园分成三个区域:南区、中区和北区,其中以南区的裕陵和嘉陵最大,俗称\"双陵\"。 10.昭陵 李世民(公元599-649年),李渊次子,母窦皇后。封秦王,通过玄武门之变,被立为太子,而后继位,在位24年(公元626-649年),后中毒死,葬昭陵,年号贞观。 昭陵位于陕西省礼泉县东北22公里九？山的主峰上。九？山,山势突兀,峰峦挺拔,沟壑纵横,山环水绕,有泾水环绕其后,渭水萦带其前,海拔1888米,南隔关中平原,与太白、终南诸峰遥相对峙。唐太宗李世民是一位有雄才大略,颇有作为的皇帝,他为建立统一强盛的唐王朝立下了汗马功劳。高祖李渊立嫡长子李建成为皇太子,嫉妒太宗之功,屡次陷害,欲置于死地而后快。武德九年(626年)六月四日,唐太宗先发制人,发动了玄武门之变,杀死了尔虞我诈、嗜酒色如命、畋猎成性的兄长李建成,并同时杀死了谋害他的弟弟齐王元吉,迫使李渊让位,自己当了皇帝。第二年改元\"贞观\"。他继位后,励精图治,任用贤良,勇于纳谏,发展经济,国力昌盛,出现历史上有名的\"贞观之治\",为盛唐经济、文化的高度发展奠定了基础。 昭陵依九峻山峰,凿山建陵,开创了唐代封建帝王依山为陵的先例。据说是因贞观十年文德皇后临死时给唐太宗说要俭薄,\"请因山而葬,不需起坟\"。(《旧唐书》卷五)文德皇后死后葬于昭陵。关于以山为陵制度的原因,在同年十一月文德皇后葬后,唐太宗撰文刻石的碑上写着:\"王者以天下为家,何必物在陵中,乃为己有。今因九？山为陵,不藏金玉、人马、器皿,用土木形具而已,庶几好盗息心,存没无累。\"这里所说因山为陵,不藏金玉,与其说是为了俭薄,不如说是为了\"好盗息心\"更恰当些；虞世南上书唐太宗时就说过:\"自古及今..未有不掘之墓。\"因此,唐初以山为陵的目的,无非是为了利用山岳雄伟形势和防盗掘而已。 今昭陵下宫遗址未作清理,其规模不可知。 昭陵还分布有功臣贵戚等陪葬墓167座,已知墓主姓名的有57座,形成一个庞大的陵园。这是援引汉代的制度,唐代从献陵开始。起初只限于赐葬,随后允许申请陪葬,渐次扩到子孙亦可从葬陪陵。据昭陵有碑及出土墓志记载:陪葬者或享受国葬,丧葬所需概由官府；或官为立碑；或赠米粟布帛；或赐衣物；或给羽葆鼓吹等。还有预赐茔地,以便生前就修造坟墓。也有为纪念战功而起冢者,如李靖墓起冢象阴山、积石山；李绩(徐懋功)墓起冢象阴山、铁山、乌德犍山(即郁都斤山)；阿史那社尔墓起冢象葱山；李思摩起冢象白道山等。再还有皇帝亲为撰书碑文者:如魏征碑为唐太宗撰书；李勋碑为高宗撰书,更足以说明他们所受的宠荣。陪葬墓的石刻也极为精美,温颜博墓前的石人,魏征墓碑首的蟠桃花饰、尉迟敬德墓志十二生肖图案和石椁,的仕女线刻图等,皆为当时艺术精品。从墓内还发现大量的精致的工艺品,例如李绩墓中出土的\"三梁进德冠\",花饰俊美,据说唐太宗亲自设计了三顶,赐予最有功之臣,李勋得了一顶。众多陪葬墓衬托了陵园的宏伟气势,加之各墓之前又多有石人、石羊、石虎、石望柱、石碑之属,更能点缀陵园繁华景象。同时也反映了唐太宗时君臣之间 义深舟楫\"的关系。有\"荣辱与共,生死不忘\"之意。唐太宗能与功臣\"相依为命\",既不滥杀功臣,且妥善安置,使能保持晚节,死后还能安葬在一起,这种做法在帝王中实属罕见。 昭陵地面建筑虽被毁坏了,又屡遭战乱的破坏,但陵园遍布着丰富的古迹和文物,还藏有大量的古代美术工艺品及其他文物,有待发现。昭陵博物馆里展示了许多墓碑和墓志,保存了大量的有关唐代的政治、经济等各方面的史料,为我们展示了初唐书法艺术的高度水平。"}
{"text": "1、炒菜时应先把锅烧热,再倒入食油,然后再放菜。 2、煮牛肉:为了使牛肉炖得快,炖得烂,加一小撮茶叶(约为泡一壶茶的量,用纱布包好)同煮,肉很快就烂且味道鲜美。 3、煮骨头汤时加一小匙醋,可使骨头中的磷、钙溶解于汤中,并可保存汤中的维生素。 4、煮牛肉和其他韧、硬肉类以及野味禽类时,加点醋可使其软化。 5、煮肉汤或排骨汤时,放入几块新鲜桔皮,不仅味道鲜美,还可减少油腻感。 6、煮咸肉:用十几个钻有许多小孔的核桃同煮,可消除臭味。 7、将绿豆在铁锅中炒10分钟再煮能很快煮烂,但注意不要炒焦。 8、煮蛋时水里加点醋可防蛋壳裂开,事先加点盐也可。 9、煮海带时加几滴醋易烂；放几棵波菜也行。 10、煮火腿之前,将火腿皮上涂些白糖,容易煮烂,味道更鲜美。 11、煮水饺时,在水里放一颗大葱或在水开后加点盐,再放饺子,饺子味道鲜美不粘连；在和面时,每500克面粉加拌一个鸡蛋,饺子皮挺刮不粘连。 12、煮水饺时,在锅中加少许食盐,锅开时水也不外溢。 13、煮面条时加一小汤匙食油,面条不会沾连,并可防止面汤起泡沫、溢出锅外。 14、煮面条时,在锅中加少许食盐,煮出的面条不易烂糊。 15、熬粥或煮豆时不要放碱,否则会破坏米、豆中的营养物质。 16、用开水煮新笋容易熟,且松脆可口；要使笋煮后不缩小,可加几片薄荷叶或盐。 17、猪肚煮熟后,切成长块,放在碗内加一些鲜汤再蒸一会儿,猪肚便会加厚一倍。 18、煮猪肚时,千万不能先放盐,等煮熟后吃时再放盐,否则猪肚会缩得象牛筋一样硬。 19、炖肉时,在锅里加上几块桔皮,可除异味和油腻并增加汤的鲜味。 20、炖鸡:洗净切块,倒入热油锅内翻炒,待水分炒干时,倒入适量香醋,再迅速翻炒,至鸡块发出劈劈啪啪的爆响声时,立即 加热水(没过鸡块),再用旺火烧十分钟,即可放入调料,移小火上再炖20分钟,淋上香油即可出锅；应在汤炖好后,温度降至80~90摄氏度时或食用前加盐。因为鸡肉中含水分较高,炖鸡先加盐,鸡肉在盐水中浸泡,组织细胞内水分向外渗透,蛋白质产生凝固作用,使鸡肉明显收缩变紧,影响营养向汤内溶解,且煮熟后的鸡肉趋向硬、老,口感粗糙。 21、炖老鸡:在锅内加二三十颗黄豆同炖,熟得快且味道鲜；或在杀老鸡之前,先灌给鸡一汤匙食醋,然后再杀,用文火煮炖,就会煮得烂熟；或放3~4枚山楂,鸡肉易烂。 22、老鸡鸭用猛火煮,肉硬不好吃；如果先用凉水和少许食醋泡上2小时,再用微火炖,肉就会变得香嫩可口。 23、煮老鸭:在锅里放几个田螺容易烂熟。 24、烧鸭子时,把鸭子尾端两侧的臊豆去掉,味道更美。 25、烧豆腐时,加少许豆腐乳或汁,味道芳香。 26、红烧牛肉时,加少许雪里红,肉味鲜美。 27、做红烧肉前,先用少许硼砂把肉腌一下,烧出来的肉肥而不腻,甘香可口。 28、油炸食物时,锅里放少许食盐,油不会外溅。 29、在春卷的拌馅中适量加些面粉,能避免炸制过程中馅内菜汁流出糊锅底的现象。 30、炸土豆之前,先把切好的土豆片放在水里煮一会儿,使土豆皮的表面形成一层薄薄的胶质层,然后再用油炸。 31、炸猪排时,在有筋的地方割2~3个切口,炸出来的猪排就不会收缩。 32、将鸡肉先腌一会儿,封上护膜放入冰箱,待炸时再取出,炸出的鸡肉酥脆可口。 33、煎荷包蛋时,在蛋黄即将凝固之际浇一点冷开水,会使蛋又黄又嫩。 34、煎鸡蛋时,在平底锅放足油,油微热时蛋下锅,鸡蛋慢慢变熟,外观美,不粘锅。 35、煎鸡蛋时,在热油中撒点面粉,蛋会煎得黄亮好看,油也不易溅出锅外。 36、用羊油炒鸡蛋,味香无异味。 37、炒鸡蛋时加入少量的砂糖,会使蛋白质变性的凝固温度上升,从而延缓了加热时间,加上砂糖具有保水性,因而可使蛋制品变得膨松柔软。 38、炒鸡蛋时加入几滴醋,炒出的蛋松软味香。 39、炒茄子时,在锅里放点醋,炒出的茄子颜色不会变黑。 40、炒土豆时加醋,可避免烧焦,又可分解土豆中的毒素,并使色、味相宜。 41、炒豆芽时,先加点黄油,然后再放盐,能去掉豆腥味。 42、炒波菜时不宜加盖。 43、炒肉片:肉切成薄片加酱油、黄油、淀粉,打入一个鸡蛋,拌匀,炒散；等肉片变色后,再加佐料稍炒几下,肉片味美、鲜嫩。 44、炒牛肉丝:切好,用盐、糖、酒、生粉(或鸡蛋)拌一下,加上生油泡腌,30分钟后再炒,鲜嫩可口 。 45、炒肉菜时放盐过早熟得慢,宜在将熟时加盐,在出锅前再加上几滴醋,鲜嫩可口。 46、肉丝切好后放在小苏打溶液里浸一下再炒,特别疏松可口,不论做什么糖醋菜肴,只要按2份糖1份醋的比例调配,便可做到甜酸适度。 47、炒糖醋鱼、糖醋菜帮等,应先放糖,后放盐,否则食盐的\"脱水\"作用会促进菜肴中蛋白质凝固而\"吃\"不进糖分,造成外甜里淡。 48、做肉饼和肉丸子时,一公斤肉馅放2小匙盐。 49、做丸子按50克肉10克淀粉的比例调制,成菜软嫩。 50、做滑炒肉片或辣子肉丁,按50克肉5克淀粉的比例上浆,成菜鲜嫩味美。 51、做馒头时,如果在发面里揉进一小块猪油,蒸出来的馒头不仅洁白、松软,而且味香。 52、蒸馒头时掺入少许桔皮丝,可使馒头增加清香。 53、蒸馒头碱放多了起黄,如在原蒸锅水里加醋2~3汤匙,再蒸10~15分钟可变白。 54、将少量明矾和食盐放入清水中,把切开的生红薯浸入十几分钟,洗净后蒸煮,可防止或减轻腹胀。 55、牛奶煮糊了,放点盐,冷却后味道更好。 56、放有辣椒的菜太辣时或炒辣椒时加点醋,辣味大减。 57、烹调时,放酱油若错倒了食醋,可撒放少许小苏打,醋味即可消除。 58、菜太酸,将一只松花蛋捣烂放入。 59、菜太辣,放一只鸡蛋同炒。 60、菜太辣,放些醋可减低辣味。 61、菜太苦,滴入少许白醋。 62、汤太咸又不宜兑水时,可放几块豆腐或土豆或几片蕃茄到汤中；也可将一把米或面粉用布包起来放入汤中。 63、汤太腻,将少量紫菜在火上烤一下,然后撒入汤中。 64、花生米用油炸熟,盛入盘中,趁热撒上少许白酒,稍凉后再撒上少许食盐,放置几天几夜都稣脆如初 。 65、菜籽油有一股异味,可把油烧热后投入适量生姜、蒜、葱、丁香、陈皮同炸片刻,油即可变香。 66、用菜油炸一次花生米就没有怪味了,炒出的菜肴香味可口,并可做凉拌菜。 67、炸完食物后的油留下一些残渣并变得混浊,可将白萝卜切成厚圆片,用筷子把萝卜戳几个洞,放入剩油中炸,残渣会附着在萝卜片上,取出清除残渣,再反复放入锅中炸,混浊的油可变清澈。 68、当锅内温度达到最高时加入料酒,易使酒蒸发而去除食物中的腥味。 69、熬猪油:在电饭褒内放一点水或植物油,然后放入猪板油或肥肉,接通电源后,能自动将油炼好,不溅油,不糊油渣,油质清纯。 70、泡菜坛中放十几粒花椒或少许麦芽糖,可防止产生白花。 71、开水点菜质增色佳妙青菜时,应用开水点菜,这样炒出的菜,质嫩色佳。若用水点菜,影响脆口。 72、炒菜巧下盐如果你用动物油炒菜,最好在放菜前下盐,这样可减少动物油中有机氯的残余量,对人体有利。如果用花生油炒菜,也必须在放菜前下盐,这是因为花生油中可能会含有黄曲霉菌,而盐中的碘化物,可以除去这种有害物质。为了使炒菜可口,开始可先少放些盐,菜熟后再调味。如果用豆油、茶油或菜油,应先放菜、后下盐,这样可以减少蔬菜中营养成分的损失。 73、糖醋汁配比不论做什么糖醋菜看,只要按2份糖、1份醋的比例调配,便可收到甜酸适度的效果。 74、拔丝糖浆的熬制在熬制拔丝菜糖浆时,每盘加入一粒米大的明矾,能延长结时间,并使糖丝拉得更长。 75、菜肴放醋的讲究凡需要加醋的热菜,在起锅前将醋沿锅边淋入,比直接淋上香味更加醇厚浓郁。 76、啤酒调味剂夏季做各种凉拌菜时,加适量啤酒调拌,可提味增香。 77、葡萄酒做沙拉葡萄酒开瓶后,若存放过久,就会变成\"醋\"。具有芳香味,用来做沙拉非常好吃。 78、用盐洗菜保洁清洗青菜时,在清水里撤一些盐,这样可把蔬菜里的虫子清洗出来。 79、洗切蔬菜防营养流失菠菜、白菜等蔬菜要先洗后切,不要切碎了再洗。否则,营养素会流失太多。 80、盐可使蔬菜黄叶返绿菠菜等青菜的叶,如果有些(轻度)变黄,焯时效一点盐,颜色能由黄返绿。 81、牛奶菜花更白嫩炒菜花时,加1匙牛奶,会使成品更加白嫩可口。 82、凉拌西红柿宜放盐。用糖凉拌西红柿时,放少许盐会更甜,因为盐能改变西红柿的酸糖比。 83、膀豆角新法选择早晨采摘的新鲜脆嫩的豆角,直接加入适量的盐,在盛器内轻揉,待手感潮湿之后,再入缸(注意避免破损或虫蛀的豆角混入),层层压紧、压实,并撤上少量盐,加净石压顶层,封口。此法是直接利用豆角本身汁水腌浸,不另加水,避免豆角在水中变腐。成品味正、色泽黄亮、口感松脆,可贮存1年以上。 84、腌泡菜除霉花腌制泡菜时容易生霉花(白膜)。可取干蚕豆250克；炒熟放凉后,用纱布包好放入坛内,第2天取出。这样,就可钢底除去白膜,蚕豆加工后,还是下酒的好菜。 85、芥末做泡菜做泡菜时,加上点芥末、芹菜屑和鱿鱼屑,可使泡菜色、味俱佳。 86、切辣椒、葱防刺限切辣椒和葱时,眼睛往往被辣得流泪、难受。如果把菜放冰箱冷冻一下再切,或者先将菜刀在凉水里浸一下再切,也可在菜板旁放一盆凉水,刀边蘸水边切,均可有效地减轻辣味的散发,使眼睛不受刺激。 87、炒辣椒减辣味法辣椒辣味太浓,烹制时将辣椒切成细末或丁,先用油、盐煽熟,再倒入一个鲜鸡蛋液,炒成\"蛋包椒丁\",辣味可大大减轻。 88、鲜姜保存鲜姜埋在经常保持湿润的黄沙里,随用随取,能保存较长时间不坏。 89、芥末辣味的去除芥末用水调匀(稠膏状),盛在容器里,放到火炉上烤,或上笼屉稍蒸一下,可除去部分辣味。 90、麦饭石泡菜易存放用麦饭石水浸泡蔬菜、瓜果,置于阴凉处,可延长存放时间1倍以上。 91、汤过咸处置三法如果汤做得太咸,用纱布包一些煮熟了的大米饭放进去,朗吸收盐分,减轻咸味。汤过咸,可切几块马铃薯片下锅一起煮,立即捞起,汤就不那么咸了。汤太咸,可放几块豆腐或番茄片同煮,其减咸功效与放土豆同。 92、紫菜可除汤中油腻汤过于油腻时,可将少量紫菜置于火上烤一下,然后撒入汤内,可减少油腻感。 93、菜过威处理三法菜咸了,可加适量白糖,即可解盐。菜咸了,放些醋,咸味会大大减少。菜咸了,用掺有白酒的水浸泡,有明显的去咸效果。 94、牛奶可谈化酱汁炒菜时,如果调味酱汁放多了,加上少许牛奶,能调和菜的味道。 95、酒可解酸醋放多了,可在菜里加一些米酒,可以减轻酸味。 96、腌菜咸辣味的谈化腌渍小菜,如过咸或过辣时,可将小菜切好后浸在50%的酒水里,能冲淡咸味或辣味,且味道更鲜美。 97、.除蔬菜的苦涩味萝卜、苦瓜等带有苦涩味的蔬菜,切好后加少量盐渍一下,滤出汁水再烧,苦涩味会明显减少。菠菜在开水中烫后再炒,可去苦涩味和草酸。 98、冰冻\"萝卜干\"把切好的萝卜先放在冰箱里冷冻一段时间,再拿出来置阳光下晒干,就成了可以久存且风味独特的:萝卜干,烧肉时放上一些,味道极好。 99、除去萝卜异味蒸吃萝卜,应该先将其切碎,按300:1的比例放入食醋,再上锅蒸,就可使异味消失。 100、萝卜贮藏三法土坑贮藏法将新鲜的萝卜削去项,去毛根,严格剔除带有虫伤,机械伤,裂口和过小的萝卜。挖一个l米深,1米见方的土坑,路萝卜根朝上,顶朝下,斜靠坑壁,按顺序码紧。码齐一层萝卜,撤上一层10厘米左右厚的净土,如此交替码放,共码四层。若坑土过于,可适当喷水湿润。最上一层码好后,要根据气候变化逐渐加厚土壤层,天暖少覆土,来强寒流时多覆土,小寒前后覆土完毕,土厚共1米。质量好的萝卜,入坑前不受热,入坑后不受冻,能贮存到来年三月上旬。泥浆贮藏法把萝卜削顶,放到黄泥浆中滚一圈,使萝菠萝卜结一层泥壳,堆放到明凉的地方即可。如果在萝卜堆外再培一层湿土,效果更好。 水缸外贮藏法。在室内放一水缸,里面装满水,把萝卜堆放在缸的周围,上面再培15厘米厚的湿土即可。 101、去皮萝卜的保鲜去皮的胡萝卜,最好放在干燥的器皿中,上盖湿布,但保存时间不要超过3个小时。 102、食品袋贮藏大白菜若没有菜窖,冬天贮菜采用无毒塑料袋保存,可收到较好的效果。如果室内温度过低,可把食品袋从蔬菜的根部套上去,然后把上口扎上。如果温度在思氏零度以上,可从白菜叶上套上塑料袋,口不用扎,根朝下戳在地上即可。 103、蒜黄、韭菜的保鲜买来的蒜黄、青韭、青蒜等青菜,一时吃不完,可用带帮的大白菜叶子把它包捆好,放在阴凉处,不要着水,能保存一段时间不坏。 104、冻洋葱复鲜把冷冻过的洋葱放在清水中浸泡；可使洋葱复鲜。"}
{"text": "北京婚纱礼服定制,婚纱礼服出租出售,敬酒服,晚礼服出租定制,伴娘服,旗袍,鱼尾礼服,龙凤褂、秀和服 业务范围:主营外贸婚纱、齐地婚纱、拖尾婚纱、鱼尾婚纱、一字肩婚纱、v领婚纱、抹胸婚纱、a摆婚纱、短款婚纱、韩式婚纱、蓬蓬纱 晚宴礼服、敬酒服、外贸礼服、齐地礼服、拖尾礼服、吊带礼服,红色敬酒服,鱼尾礼服、v领礼服、抹胸礼服、a摆礼服、韩式礼服 伴娘服、短款礼服、单肩礼服、个性礼服、时尚礼服 风格彩妆·汇美婚纱造型机构,长期致力于新娘化妆、新娘跟妆业务。经过多年不懈努力,公司发展至今,不但在化妆造型方面成绩斐然,并且已经创立了\"汇美婚纱\"。 \"汇美婚纱\"是美丽事业的延伸,以最独特的设计眼光来诠释您的美。 汇美婚纱,源自法国浪漫的设计理念,意大利严谨的裁剪工艺,结合亚洲人的身材比例,运用进口蕾丝、意大利水晶、纯手工串珠、刺绣等手法,拥有专业设计师团队,高级制版师和裁剪师,是集婚纱设计、生产、销售于一体的专业婚纱礼服定制工作室。现在,我们的婚纱款式及做工与国际化水准相媲美,立志打造国内市场性价比最高的婚纱品牌。经过多年不懈努力,我们已经成为行业里一颗冉冉升起的新星。已经为千余位新娘成功打造时尚新颖的整体造型,并且好评连连。我们将一如既往,继续努力,誓将美丽事业进行到底。圆每一位新娘的婚纱梦,使每一位新娘都能实现美丽的蜕变。关注品质的同时风格汇美更以实惠超值的价格,温馨的服务让您在咨询、选购、试衣、定制的全程倍感亲情服务理念！！"}
{"text": "本文引用自上善若水、夜风 第一味:放弃完美,多一份轻松。 每个人都会有失败、都会有失意,您的一切不可能那么完美。追求完美是我们的理想,而不完美则是生活的必然。放弃完美,您的心灵就会多一份轻松。您虽然失败了,但您应该看到成功,既然有些事实不可避免,那就要学会去面对,在失去中获得沉淀和积累,得而不喜,失而不忧。相信每个人再完美的人生都会有一道缺口,相信缺憾中也蕴藏着机遇,抓住机遇,走想新的成功。 第二味:面对现实,多一份自在。 一切事物都是相对的,快乐与痛苦、赞成与反对、成功与失败、名誉与耻辱...都来而又去。万物皆有开始和结束。人生本来就是如此,不管您愿意和不愿意接受,这一切都是人生面对的东西。不要回避,要勇敢的去面对,要坦然的接受现实,然后去努力,要甩掉心灵的包袱,相信有些祸福只是一念之差,遇到死胡同要转身,原谅生活的同时,也是为了更好的生活。面对现实,多一份自在。 第三味:欣赏自己,多一份自信。 一个人活着的意义就是他存在的价值。记住您就是您,无论您怎样都要相信您自己。不要勉强的去学别人。不要觉得我什么都不如别人。要欣赏自己,发挥自己的特长,这样不但自己觉得快乐,对社会也会有您真正的贡献。您只有觉得您有用,您才会快乐。无论什么时候都要确定您的选择,然后要勇往之前,常要对自己笑一笑,您的平凡的人生就充满着不平凡,欣赏自己多一份自信,您就会有希望。 第四味:做好选择,多一份从容。 尽管生活中难免有很多痛苦,尽管生活永远不会是我们梦想中的天堂,但是仍有很多东西值得我们去珍惜,上帝赐给人们的最大礼物是您自由的选择,不要太难为了自己,命运的决定权掌握在您自己的手中,不要虚名所累,时时给\"活得累\"开个药方。要扬长避短,您就会无劣势可言,要自尊、自爱、自强,找到自己的价值,记住命运就在您自己手中。做好选择多一份从容。 第五味:寻找快乐,多一份追求。 快乐不能仰仗别人,只能自己去寻找,面对人生的许多无奈,如果您不能改变他,您可以改变您自己的心态。必须学会训练自己,即使在没有家人没有朋友的情形之下,仍能够快乐的生活下去,使自己在失望、灰心的时候,仍然能够建立起希望和信心。把打扰您快乐的东西甩掉,不去计较,不去为明天的事情而担忧,用您忙碌的生活来净化您的灵魂,在自己的生活中寻找快乐,多一份追求。 第六味:善待他人,多一份爱心。 您一定要记住,关爱他人就是关爱自己。在大海中航行哪有不带伤的船,气量要大点,您的生活才祥和,永远要把您的对手看成是朋友,要学会欣赏别人,用您博大的胸怀和爱心感染您身边的每一个人,生气的时候不要做任何决定,要平和心态,理智的面对一切,遇事要检查自己,才是您最理智的人生态度,学会善待他人,给敌人一个拥抱,给别人一份爱心,您就会得到友爱和快乐。 第七味:相信成功,多一份欣喜。 爱迪生说:\"如果一个人拥有别人需要的特长,那么他无论在哪里都不会被埋没\"。不要等待非同寻常的机会在您面前出现,而要善于抓住每一个普通的机会,让它在您的手中变得非同寻常。只要您有耐力您就会有价值。您要时时建立您自己的信心,选择您自己的路坚持走下去,就会有希望。时时告诉自己\"我能行\"。记住弱者等待机会、愚者丧失机会,而智者创造机会、强者寻找机会。机会青睐有准备的人。要学会吃苦,凡事要尽力,抓住成功多一份欣喜。 第八味:不畏失败,多一份执着。 失败在某种意义上可以说是达到成功的奠基石,因为您可以在失败中寻找出真理,一次错误的经验,使您的人生不会有同样的错误发生,知道人生得失的哲理,有些东西虽然失去,但是您得到的感悟会超过您失去的很多倍,成功了您如不再去努力,那将是另一个失败的开始。失败了继续努力,往往是再一次走向成功的开始。不畏失败,执着追求,一定成功。"}
{"text": "在爱情的天平上,男人和女人是平等的。但是很多女人对男人严加干涉,有时像管儿子一样管理男人和要求男人。这在一定程度上是对男人人性的蔑视。 将男人拴在裤腰带上 1.将男人拴在裤腰带上 男人和女人结婚并不表示男人希望失去自由。相反,男人希望家是休息的港湾,希望在自己疲惫的时候可以在此休息一下。没有一个男人希望在家里永远安静地生活下去。男人的天性是闯世界,在征服世界的过程中找到做男人的的感觉。很多女人对男人的活动严加干涉,弄的男人寸步难行。 2.爱自己的男人,恨男人的家人 虽然男人在家人的祝福声中和女人走进了结婚的殿堂,但是男人永远不会忘记生养他的另外一个女人。很多女人认为和男人结婚了,男人就应该是自己的,这是大错特错。很多女人和自己男人的母亲和妹妹争夺情感,为此上演千年不变的婆媳大战,弄的男人痛苦万分。 3.以为掌握了男人钱,就能控制男人的心 女人好像天生对钱感兴趣。女人怕男人在外面找女人这是很正常的现象,但是女人以为控制了男人的钱袋就能控制男人的行为,借此控制男人只能是一个梦想。男人要是想藏点私房钱是很简单的事情,女人的扣钱只能增加男人的反感。 4.像间谍一样偷窥男人的隐私 任何一个人都有自己的隐私,这份私藏的秘密是不希望被任何人发现的。很多女人千方百计地打听男人是否和前女友来往,对男人的邮件、电话、短信频频偷窥。有时发现一点问题频频追问,一直将男人逼到墙角,非要问出个子丑寅卯来不可,男人在这个时候像一个犯人。有些男人出轨就是这样造成的。 5.以为男人是参天大树,嫁个男人就可以万事大吉 现在有很多女人希望找个好男人,希望这样可以过着衣食无忧、衣来伸手饭来张口的生活。其实对不能自立的女人来,随着青春流逝,男人兴趣和性趣会越来越低,失去宠爱的几率越来越大。 6.将男人视为自己的儿子 在爱情的天平上,男人和女人是平等的。但是很多女人对男人严加干涉,有时像管儿子一样管理男人和要求男人。这在一定程度上是对男人人性的蔑视。 从另外一个角度来看确实是女人的心理有严重的问题。男人需要关爱,但男人更需要尊重,男人没有一刻忘记自己的尊严。人们常说男儿膝下有黄金就是这个道理。女人必须视自己的男人为男人,给男人应有的尊重和尊严,这不仅是爱的要求,更是人性的要求。 7.管不住自己的嘴,老公成为自己泄愤的机器 三个女人一台戏,女人多的地方是非多。这种现象说明女人的嘴是容易惹是生非的。女人不能因为自己情绪变化或者没有宣泄的地方就拿自己的男人泄愤,这样只能增加男人的反感。虽然男人有义务安慰自己的女人,但是无谓的泄愤只能徒劳无益。在痛苦的时候,女人的眼泪比女人的嘴要好千倍,何不用眼泪来引起男人的同情？ 8.一千次逼问老公爱不爱自己 女人喜欢听男人说\"我爱你\"。但是男人表达爱的方式不是女人常常希望的那样。于是有些女人在男人面前千娇百媚,希望男人能说出这句话,有些女人甚至逼迫男人说这句话,男人有时真是痛苦地、违心地说出\"我爱你\",但是内心世界是在说\"我恨死你,你累死我啦！\" 9.不注意保护自己身材的秘密,过分暴露自己的肉体 女人的身体是吸引男人的最大法宝。现在很多女人想尽办法提高自己的乳房的高度,增加乳沟的深度。但是在家里的时候,很多女人对自己的身体就不太注意。其实这是一个女人最大的误区,女人在外面显示优美的身材,只能引来毫无意义的回头率,但是在家里的却是引来自己的男人的欣赏。 但是,结婚后又有几个女人能做到这样？很多女人在家里穿得像个大街上卖菜的大姐,男人能不倒胃口吗？"}
{"text": "风格演出服装租赁隶属于风格品牌旗下,是集演出服装租赁与制作,婚纱礼服定制,化妆造型,摄影摄像为一体的综合性公司。公司发展至今,旗下拥有化妆造型师30余名,均为业界精英人才,长期活跃于各类大型晚会,电视栏目,公司年会等化妆造型的舞台。公司还拥有专业的演出服装定制和制作工厂,可以为你量身定制所需要的演出服装,舞蹈服装,合唱礼仪服装以及道具饰物等,以满足不同客户的具体需求。我们的宗旨是\"一流的服装,一流的品质,一流的服务\",一切以客户的利益出发,真正做到\"同等质量商品价格最低,同等价格商品质量最高\"的服务承诺。用心灵和诚实打造北京服装租赁第一品牌。 古代服装: 各朝代影视古装,戏曲古装,皇帝、大臣、太子、公主、太监、轿夫、武侠刺客、盔甲、兵服、状元、秀才、小姐、丫鬟、媒婆、唐伯虎点秋香、天仙配、梁祝、四大才子、观音、财神、仙女、妖怪、清朝格格、贾宝玉、武松、凤冠霞帔、武林外传、三国服装等 舞蹈服装: 国标舞、印度舞、肚皮舞、新疆舞、天使舞裙、汉族舞、拉丁、提踏舞、交谊舞、蒙古舞、孔雀舞、傣族舞、西班牙舞、民族舞、现代舞蹈、芭蕾小天鹅、秧歌舞、千手观音、江南水乡、青青校园、开门红、军中女兵,韩国nobody,各种开场舞蹈等 话剧小品: 小沈阳、西游记、沙家浜(阿庆嫂服装、国民党服装) 、红灯记、小沈阳服装、村姑、老头、老太、地主、农民、陕北服装、茶馆、雷雨、孔乙己、唐装、中山装、五四青年、学士服、相声长衫、护士、红军、八路军、解放军、海军服、红卫兵、国民党、日本兵、叛徒、特务等 外国服装: 公主、王子、华丽欧洲宫廷装、燕尾服、西班牙大摆裙、阿拉伯长袍、朝鲜韩服、日本和服、拉丁服装、夏威夷草裙舞、希腊女神、圣诞老人、天使等 民族服装: 藏族、蒙古族、维吾尔族、苗族、彝族、白族、汉族、印度、合服、朝鲜族韩服、高山、满族、佤族、傣族服,等56民族服装 礼仪晚礼: 晚礼服、宴会礼服、男士礼服、派队礼服,旗袍、唐装,圣诞节男女服装 合唱服装: 精美女士合唱服、 男士合唱服、儿童合唱服、学生合唱服等。"}
{"text": "导读这个日益关注健康和西医对慢性病无用武之地的时代,中医越来越受到国人的重视。从治病机理和治病手段上讲,我更相信中医。 从医学哲学上讲,中医显然更高一筹:中医是讲天人合一的。西医强调与疾病作斗争,用对抗的方法来解决人类对身体犯下的错误。中医强调顺天时而动,用预防和疏导的方法治未病之病。 相信真正能将人类的健康带向未来的,不是西医,而是中医。 有4本中医普及书很流行:吴清忠的《人体使用手册》和中里巴人的《求医不如求已》(共有3本)。书中讲述了一些非常简单而有用的日常经络保健方法,但没有详细说明具体的穴位按摩和经络敲击方法。 其实,穴位和经络不能随便按敲的。如果应用不当,反而会对身体有害。如果逆理而动,会加重病症。 下面几种简单的方法,可以判断穴位和经络的按摩手法和敲击方法。 穴位的按摩我们日常按摩的保健穴位有:百会、太阳、风池、劳宫、内关、养老、足三里、涌泉、太冲、太溪、合谷、膻中等穴位,其中合谷、足三里、涌泉、内关称为四大养生穴。 穴位的按摩方法有两个注意点: 一、力度轻重。轻为补,重为泻。 二、点按的方向。顺时针为补,逆时针为泻。 三、与呼吸的关系。呼气时按,吸气时松。 经络的敲击我们最常敲击的经络有:心包经、胆经。 此外,根据需要也可以敲胃经、大肠经、小肠经、肝经、三焦经、脾经。 心经多用拨的手法,肾经多用疏道的手法。 膀胱经在背后的部分自己无法调理,委中往下一段自己可以按揉。 经络敲击也有两个注意点: 一、力度轻重。轻快短为补,重慢长为泻。 二、敲击的方向。顺敲为补,逆敲为泻。 那么,经络敲击的顺逆如何判断？经络以起点为依据,可分为手经和足经。手经和足经都又分为阳经和阴经。下表可以清楚地判断经络的顺逆和补泻。由上到下 由下到上 手阳经:大肠经、三焦经、小肠经 逆泻 顺补 手阴经:肺经、心包经、心经 顺补 逆泻 足阳经:胃经、胆经、膀胱经 顺补 逆泻 足阴经:脾经、肝经、肾经 逆泻 顺补 如手厥阴心包经为手阴经,对照上表,由上到下敲为顺,是补手法。由下到上为逆,是泻手法。其他经络,同理类推。附:七经八脉及其经脉上的穴位一文几个注意点: 1、心包经一般为补,夏天心火旺的时候可以逆敲,泻心火。 2、实症为补,虚症为泻。如治小儿近视,为虚症,肝开窃于目,应该泻法敲肝经。便秘,应该泻法敲大肠经。感冒,要泻法敲肺经。 3、肾经任何时候只能补,不能泻。对照上表,应该由下往上敲或者疏通。 4、一些深入肌肤的穴位,即使补法也要用力按。如足三里,风池,昆仑。 5、胆经多从上往下敲,用补法。但在大腿部肌肉发达,补法也是得用力,主要是环跳、风市、中渎、膝阳关等穴位要用一定的力度敲击。过了膝盖,从阳陵泉开始往下要手法略轻。 6、膀胱经的俞穴,如肝俞、胃俞等穴位,俞为通道,而人的后背最易受寒堵塞,需要一定的力度按揉,打通通道。 7、中医手法有十种,现在只提了两种。其他一些手法也基本适用顺逆和补泻关系的,比如采用揪和拍,肯定是虚症。如咳嗽,在咽喉部揪痧,心血管疾病在心包经拍痧。刮的手法也是适用顺逆和补泻关系的。 8、要灵活运用中医的五行理论。主要是正确判断经络之间的表里关系和相生相克关系,确定补泻治疗手法,再用本文的方法判断方向和力度。如调理肾经,一般来说肾经出现问题都是虚症,肾经要补。肺运肾水,肺经要补,脾经和肾经隔一位,要泻。 所以,总的调理思路应该是:疏通肾经,补肺经,泻肝经和脾经。然后,对照本文中的表格,可以轻松判断经络调理的方向。 【艾灸常用穴位】超多图超详细灸身柱穴 身柱穴属督脉,在项后第三胸椎与第四胸椎之间。身柱有理肺气,补虚损,解疗毒,宁神志的功效。 灸身柱能温补元阳,调和气血,促进青少年的生长发育,现代研究认为,灸身柱可以调节人的神经系统,可以防止神经衰弱,失眠症,头痛的发作,可以防止疲劳,促进肌体体力的恢复。灸身柱对小儿的胃肠道疾病,如消化不良,吐乳,泄泻,食欲不振等有防治作用。此外,对精神萎靡、夜哭,呼吸系统的哮喘、气管炎、百日咳、感冒、肺炎等都有防治作用。《养生一言草》载:小儿每月灸身柱、天枢,可保无病。 &#9670；灸大椎穴 大椎穴属督脉,在第7颈椎与第1胸椎之间,大椎穴又名百劳穴,是督脉、手足三阳经、阳维脉之会,有\"诸阳之会\"和\"阳脉之海\"之称。 此穴有解表、疏风、散寒,温阳、通阳、清心、宁神、健脑、消除疲劳、增强体质、强壮全身的作用,现代研究发现艾灸大椎穴,可增加淋巴细胞的数量,提高淋巴细胞的转化率和e一玫瑰花环形成率,具有提高机体细胞免疫的功能。艾灸此穴,可用于老年人项背畏寒,用脑过度引起的疲劳、头胀、头晕,伏案或低头过度引起的项强不适、颈椎病,血管紧张性头痛等。 大椎穴还有明显的退热作用,艾灸大椎穴,能防治感冒、气管炎、肺炎等上呼吸道感染,还可用于肺气肿、哮喘的防治。 &#9670；灸中脘穴 中脘穴属任脉,位于腹部正中线,脐上4寸。中脘穴有调胃补气、化湿和中、降逆止呕的作用。《甲乙经》载:\"胃胀者腹满胃脘痛,鼻闻焦臭妨于食,大便难,中脘主之,亦取章门。\"又载:\"伤忧思气积,中脘主之。\"《玉龙歌》说:\"黄疽四肢无力,中脘、足三里。\" 实验观察发现,艾灸小白鼠\"中脘\"穴,能增加单核巨噬细胞的吞噬功能,艾灸中脘穴后能使胃的蠕动增强,幽门立即开放,胃下缘轻度提高,空肠黏膜皱襞增深、肠动力增强。艾灸中院有利于提高脾胃功能,促进消化吸收和增强人的抵抗力,对于胃脘胀痛、呕吐、呢逆、吞酸、食欲不振等有较好疗效。 &#9670；灸关元穴 关元属任脉,位于腹部正中线,脐下3寸。该穴为小肠之\"募穴\",足三阴经、任脉之会,一身元气之所在。别名\"丹田\"。《难经·六十六难》集注中杨玄操说:\"丹田者,人之根本也,精神之所藏,五气之根元,太子之府也。\"中医学认为,关元其部位为真阳所居、化生精气之处。艾灸关元能使清阳上升,浊阴下降,元阳温暖,血液充盈,能培肾固本,补气回阳,通调冲任、理气活血。艾灸关元,能治积冷,男子疝气,梦遗淋浊,女子瘕聚,经产带下,诸虚百损。 现代研究发现:艾灸关元可使血液动力学改变,对心肌具有正变力性作用,从而使得每博指数(si)和左心室搏做功指数(lvswi)稳定增加。艾灸关元还可改变动脉血氧运输量,有增加利用氧的作用,能增加机体代偿能力,防止缺氧加重和延缓休克的发展。艾灸关元可防治遗尿、尿频,隆闭、少腹胀痛,脱肛、疝气、遗精,白浊、阳痿、早泄,月经不调、经闭、痛经、崩漏、恶露不尽、不孕,中风脱证、虚劳赢瘦等。 &#9670；灸气海穴 气海属任脉,位于腹部正中线,脐下1.5寸。 灸气海有延年益寿、养生保健的作用。据们《旧唐书》卷一百六十五载,柳公度年八十余,步履轻便,当有人问其养生之术时,他说:\"吾初无术,但未尝以元气作喜怒,气海常温耳。\"灸气海能生发和培补元气,滋荣百脉,益肾固精,保健强身,解除疲劳等。据《窦材灸法》记载:\"上消病,日饮水三至五升,及心肺壅热,又吃冷物,伤肺肾之气...春灸气海,秋灸关元三百壮,口生津液。\"认为灸气海能预防xxx。日本代田文志(现代日本针灸学家)认为用艾灸气海可预防阑尾炎,他说:为顿挫阑尾炎而灸 20~3o 壮。 现代研究认为:艾灸气海穴可防治下腹部疼痛、大便不通、泄痢不止,遗尿、遗精、阳痿、滑精,闭经、崩漏、带下、子宫脱垂,中风脱证、脘腹胀痛、气喘、疝气,失眠、神经衰弱、肠炎等。 &#9670；灸神阙穴 神阙(肚脐)属任脉经.又名脐中。 艾灸神阙穴,有温补元气,健运脾胃,固脱复苏之功效。现代研究发现,艾灸实验性关节炎大白鼠的神阙穴,其炎症区坏死程度及细胞浸润明显减轻,隔盐灸正常小白鼠的神阙穴,其杀伤细胞活性,在24小时内迅速升高,72小时至120小时复原,若间日连续灸,则活性升高可维持更长的时间。 灸神阙还能治泄泻、便血及病后大便不通。据《窦材灸法》载:\"肠癖下血,久不止,此饮食冷物,损大肠气也,灸神阙穴三百壮；虚劳人及病后大艾灸神阙穴,对泄泻、绕脐腹痛、脱肛、中风脱证、角弓反张、产后尿潴留、慢性腹泻、皮肤瘙痒、荨麻疹有效好的防治作用。 &#9670；灸足三里穴 足三里属足阳明胃经.位于小腿的前外侧,在犊鼻下3寸距胫骨前缘一横指。 足三里是胃经的主要穴位.具有调理脾胃.健运脾阳,温中散寒,补中益气,调和气血.宣通气机,导气下行,补虚强身的作用。《甲乙经》载:\"五脏六腑之胀,皆取三里,三里者,胀之要穴。\"《外台科要》载:凡人年三十以上,若不灸三里,令人气上眼暗,所以三里下气也。《医说》羹:若要安.三里莫要干。《针灸大成》载:中风预防灸,若有中风先兆时\"便宜急企三里绝骨四处,各三壮\",\"春交夏时,夏交秋时.俱宜灸.常令二足(足二里)有灸疮为妙。《江间式心身锻炼法》载:\"无病长寿法.每月必有十日灸足三里穴,寿至二百余岁。\"现代研究认为艾灸足三里穴.能调节高血压病初期患者的中枢神经系统.具有降血压的作用.能使纤维蛋白降解产物下降,可以改善血液出黏滞度.并有扩张血管,降低血液凝聚的作用,可以预防脑血管意外的发生。艾灸足三里,还能增强消化吸收能力,改善铜、锌代谢.减少动脉硬化和冠心病的发生。 艾灸足三里,对消化系统的胃肠功能低下、食欲不振,消化吸收不良、急慢性胃炎、口腔及胃溃疡、胃下垂、腹泻、便秘,对心脑血管系统的高血压、低血压、动脉粥样硬化、冠心病、心绞痛、脑血管意外,对呼吸系统的感冒、肺结核,对泌尿生殖系统的尿频遗尿、小便不通、遗精,阳痿、早泄等也均有防治作用。艾灸足三里还能增强体力,解除疲劳,调节神经,有较强的延缓衰老的作用,是养生保健的重要方法。 &#9670；灸三阴交穴 三阴交属足太阴脾经,位于小腿内侧,内踝高点上3寸胫骨内后缘。 三阴交是足三阴经(脾经、肾经、肝经)的交会穴,对肝、脾、肾三脏的疾病有防治作用,具有健脾和胃化湿,疏肝益肾,调经血,主生殖的功能。中医学文献记载,三阴交能主脾胃虚弱,心腹胀满,不思饮食,痹痛身重,四肢不举,腹胀肠鸣,溏泄,小便不利,疝气,梦遗失精,脐下痛不可忍,漏血不止,月水不止等。《甲乙经》载:足下热胫痛,不能久立,湿痹不能行,三阴交主之。《外台秘要》集验:灸丈夫梦泄法,灸足内踝上名三阴交二七壮。 《千金要方》载:内踝上3寸绝骨宛宛中灸五十壮。主咳逆,虚劳寒损、忧恚,筋骨挛痛...疵气、痔血...凡二十二种病,皆当灸之也。《眼科锦囊》载:上睑低垂轻证者,灸三阴交。 现代医学认为灸三阴交可以防治夜尿增多,小便不利,膀胱炎,急、慢性肾炎,睾丸炎,阳痿,遗精,遗尿,月经不调,经闭崩漏,产后血晕。艾灸三阴交对神经系统的失眠、神经衰弱、心悸,心脑血管方面的冠心病、高血压,消化系统的脾胃虚弱、肠鸣腹胀、泄泻、消化不良、腹痛、便血、便秘等都有防治作用。"}
{"text": "21份高起点有什么好的￥￥吉林通化连锁经营是什么赚钱吗？骗人吗？有什么内幕吗？ 21份高起点有什么好的￥￥吉林通化连锁经营是什么赚钱吗？骗人吗？有什么内幕吗？ 21份高起点有什么好的￥￥吉林通化连锁经营是什么赚钱吗？骗人吗？有什么内幕吗？ 21份高起点有什么好的￥￥吉林通化连锁经营是什么赚钱吗？骗人吗？有什么内幕吗？ 21份高起点有什么好的￥￥吉林通化连锁经营是什么赚钱吗？骗人吗？有什么内幕吗？ 21份高起点有什么好的￥￥吉林通化连锁经营是什么赚钱吗？骗人吗？有什么内幕吗？ 你好,我是广西桂林的青柠。很高兴朋友能在那么多的文章中把目光 我们每一位接触到行业的朋友,无不是从一个善意的谎言而开始的,接着便会从一个愤怒-迷惑-兴奋到逐步认可的过程,其中一部分人,最终会盲目去从事,而真正做起来是如此的艰难,并非象一开始说的那么简单,这也难怪,因为行业自始至终都是一张编制着天衣无缝的谎言大网,用它独特的魅力和巨大的诱惑,吸引着我们每个对生活有着美好追求和梦想的人们,尤其是我们普通老百姓,总感觉自己象是一下子找到了一条通往成功的捷径之路,觉得自己突然被上天恩赐了一个天大的良机,其实是真的那样吗？ 也许你刚从外地考察回来,也许你现在还在外地,通过几天的考察已经对行业有了自己的认识,很想抓住机会,但是心里觉得空,还有点不敢相信。也许你已经从事了一段时间,发现行业并非当初想象的那样,自身发展困难了。不管是怎样的,朋友,既然你能看到这篇文章,说明你心中一定有疑问！这到底是个什么样的行业？就让青柠为您解开神秘的面纱,为您展现一个真实的行业！ 连锁经营\"飞\"着做 所谓的连锁经营\"飞\"着做,是啥意思？ 就是每个人都是三\"高\",三个高起点,投入三份,一共投入15.24万。 当然,这是彻头彻尾的有钱人的游戏了。在中国,这么有钱的人很少,这么有钱的人当然也要有个把钱花掉的机会。1040资本运作就出现了,给你这个机会。 3个380万,那是1140万。不知道怎么变成1040万了。大概是三高的优惠政策,让你少拿100万？嗬嗬 正经一点,问几个问题？ 1. 投入3800获得380万,投入65份3800,应该获得多少？ 2. 需要多少个这样的有钱人？ 3. 需要花多长时间让这些有钱人认可1040？ 4. 最后一个问题,如果你投资不了三高,凭什么你就相信别人能够投资？眼见为实吗？你需要知道,正是\"眼见为实\"在骗你,\"眼见为实\"是骗子的基本伎俩。眼见是不为实的！笑话而已。 如何操作才能发财？ 为什么投钱加入？很简单,你想发财！！！对吧！如何操作才能发财！我告诉你:当网头,然后自己操盘,等着别人安排你当大老总,大家长,不太可能,除非对方感觉到风声,急于脱身。 那么怎么主动出击,掌握体系控制权呢？ 一、最常用的手法:无声无息悄悄迁网脱离体系,换个地方单独操作。因为在当地继续操作的话,排除异己的动力是很大的,不择手段打压。这种操作需要对网下伞下有强力的控制能力。或者找到上面不合理的一些因素,制造负面情绪,一起脱离。 二、坐山观虎斗:用各种技巧煽动,甚至组织材料证据,找警察举报,搞垮上线。关进去半个月,后面的事情就很好办了,顺理成章的掌握体系。对其他人美其名曰,将不健康的某某某打包出局,与本体系没有关系。 三、家族掌控:等自己家人上平台人数达到一定,搞明白操盘技巧,足够把握体系的时候,反向将上线架空,这个操作是最为常见的本地独立模式。上线往往只能看着干瞪眼。有时候为了平息上线,适当的给点钱打发打发。不过这样的体系操作上是最黑的,大部分收取10%个人所得税的体系都是这样的体系,下手比较黑,下面人饿死都不知道为什么。 四、掌握随机性因素:这个需要很多机会把握,呵呵。最为典型的代表就是赫赫有名的307专案。上面人被抓了,下面人蛰伏一段时间,继续发展。反正上面的人都在监狱里,下面的人不构成犯罪,罚款后继续操作,307下属体系在如今已经发展,一方面是地方利益的驱动,一方面也是法律漏洞补足之前的运气。 五、强势手法: 这个就要大书特书了,很多种,而且比较有趣。简单说两个案例,呵呵。 1、一大经理在家乡很有势力,发现45%没有上税的时候,以此为借口完全控制住上线的情况,直接架空所有老总,每月给老总两千下来作秀做现实,自己一个人独自分配,呵呵。 2、来宾一故事,新人来了,考察完了,上网咨询清楚了,直接诓骗老总下来讲现实。直接用冷兵器架住老总说\"我要直接参与分钱,否则咱俩都玩完\"由于在家乡的背景,老总不得不委屈求全。 其实掌握了足够证据,用举报作为手法要挟,架空老总是很简单的操作技巧。 或者更加干脆,把队伍稳住,用举报或者联络黑势力的方法,强行打发走老总的事情,几个大经理直接介入操盘在各地都是很多的。(当然针对南宁北海的高素质人群,这种恶性事件比较少见,都是比较含蓄的) 关于连锁经营的更多的问题,有兴趣的朋友 想要了解更多异地的内幕,可以加我扣扣 青柠真诚与您交流行业。"}
{"text": "【人间最苦是爹娘】【人间最苦是爹娘】 此文来自网络,感谢原作者 一生一世日月长,云卷云舒两相忘。 若问人间谁最苦？最苦莫如老爹娘！ 一从儿女降人世,千金重担压爹娘。 从此不分日和夜,日历辛苦夜里忙。 【人间最苦是爹娘】 此文来自网络,感谢原作者 一生一世日月长,云卷云舒两相忘。 若问人间谁最苦？最苦莫如老爹娘！ 一从儿女降人世,千金重担压爹娘。 从此不分日和夜,日历辛苦夜里忙。 从此不辩净与脏,把屎接尿属平常。 从此不知饥与饱,只问儿女饭可香？ 从此不顾新与旧,只为儿女添新装！ 七八岁上入学堂,娘牵儿手细语祥。 一步却要三回首,准时接送冒风霜。 一日三餐递到手,烧火做饭洗衣裳。 不道辛酸不言苦,不图回报不张扬。 儿有饥寒父母忧,儿有病恙爹娘慌。 儿有委屈对娘诉,儿有难处爹来扛！ 时光匆匆儿长大,爹娘不复旧模样。 沟壑纵横写春秋,满头乌发尽染霜！ 老爹一家做栋梁,再苦再累不开腔。 儿女吸尽父母血,父母含笑不索偿！ 儿女无名娘不怪,思儿念女暖心肠。 儿女无财爹不恼,打酒买肉话家常。 老爹年高无祈求,只盼子孙多满堂。 老娘无语多奉献,只愿儿女都安康。 双重父母双重天,媳胥都当自生养。 上孝下贤辈辈传,承脉相连永莫忘！ 挚诚挚爱用心待,敬养父母理应当！"}
{"text": "原文地址:一根网线一台电脑在家也可以赚钱￥网资是什么？网资怎么做？作者:连锁青柠 一根网线一台电脑在家也可以赚钱￥网资是什么？网资怎么做？ 一根网线一台电脑在家也可以赚钱￥网资是什么？网资怎么做？ 一根网线一台电脑在家也可以赚钱￥网资是什么？网资怎么做？ 一根网线一台电脑在家也可以赚钱￥网资是什么？网资怎么做？ 一根网线一台电脑在家也可以赚钱￥网资是什么？网资怎么做？ 一根网线一台电脑在家也可以赚钱￥网资是什么？网资怎么做？ 网资是异地连锁经营的升级版本,很多朋友初次考察网资时不知道什么是网资,网资到底是怎么做的。其实这是很简答的事情,因为考察网资的朋友一般是考察过异地或者从事过异地的朋友,都是对这种模式认可的人,所有这些朋友一旦接触到网资,那么他们从事的几率是很大的,毕竟这个行业还是很诱惑力的,尤其是对考察过异地或者从事过异地的朋友。？？？ ？ 首先网资是建立在异地的基础上的,他是异地的升级版,是异地在网上从事的版本,它没有异地的弊端,适合任何人从事。从事网资的要求很低,只要你能投资,只要你能上网,只要你能坚持你就可以成功。没有家庭的压力,不用谎言去欺骗任何人,没有地区的要求,在任何可以上网的地方就可以从事网资,没有庞大的投资,3480-元人人都投资的起,没有心理的负担,和考察的人坦诚相待实话实说,你情我愿的从事,不要欺骗。？ ？ 从事过异地或者考察果异地的朋友都是很反感欺骗的,网资不存在欺骗。网资是一个很透明的行业,没有资金的沉淀,每笔资金都能清楚的查到,业绩实行秒结,只要你有了发展平台就会马上把你的钱打到你的账户里,没有奖金的拖欠,平台24小时有人值班,任何时间发展都可以马上拿到你应得的钱。？ ？ 网资可以在任何地方从事,不需要大家集到一起从事。从事网资的人遍布祖国的大江南北,大家都是为了一个共同目标\"钱\"聚集在网络上,努力发展,努力赚钱,努力的为了自己的第二番事业所奋斗。大家的目标都是一样的,大家的付出都是一样的,大家得到的都是一样的,大家一起努力把网资事业做的蒸蒸日上。网站经过政府备案、受政府监管；收款账号是网站指定的,不由任何第三人经手；奖金秒结日薪,资金不囤积,没有卷款潜逃的条件；行业的核心是团队和体系,体系在、行业就在。？ ？ 我们是在特定的网站和贴吧发帖子,客观分析行业的好处,留下自己的qq号 ,自然有人来咨询我们。你不需要跟他们说这个行业如何如何好,也不需要跟人沟通劝他非得加入,你仅需要提供他信息、思路和机会,做不做是他的事情。如果别人认同行业,你多一份责任,帮他发展。如果对方不认同,你多交个朋友。网资,非常透明,你随时可以查询。做网资杜绝谎言,无需夸大其词,就这么简单！？ ？ 对于每一个投资者,我们都必将做到彻底提醒和完全负责的态度来面对。同时,所有投资必须量力而行。 呈现在你面前的这套财富模式,不敢说是完美无缺,但绝对是有史以来回报最高、成功最快的一种模式。你可以选择兼职或全职从事,公事家事两不误,均可以透过推荐会员的形式达成你的事业目标,实现你的人生理想！？ ？ 每一次财富商机,莫不是在大多数人仍未察觉或觉醒时,悄然成就着少数人的成功！？ ？ 读懂政策、利用政策,走在法律的前面,才真正能够超越传统行业,把握财富先机！？ ？ 对于投资,一要看收益、二要看风险。其中收益已无可厚非,进入行业数月的先来者实实在在的回报可以证实；而对于风险,这种风险自己能否承受,又是否愿意以此风险去博取可能改变自己一生的机会？？ ？ 真正能够把握机会并成功的,是那些渴望成功、渴望财富,同时又缺乏其他机会,而真正有胆、有识,愿意放手一搏的人们。超前的机会和理念,需要超前的思维和观念。行业和我们身边的每一位朋友不会因任何人的放弃而停滞,今后的差距将取决于今天的决定...？ ？ 选择网资你能成为明日之星,选择网资你能成就你的梦想人生,选择网资你的生活会因网资而丰富多彩。 广西桂林的青柠网号 ↘↗,？？全天在线和你真诚交流 广西桂林的青柠网号 ↘↗？？全天在线和你真诚交流 广西桂林的青柠网号 ↘↗,？？全天在线和你真诚交流 广西桂林的青柠网号 ↘↗,？？全天在线和你真诚交流 广西桂林的青柠网号 ↘↗,？？"}
{"text": "读 人 一个人就是一本书。读人,比读其他文字的书更难。在生活中,每个人都是书,每人又都是读者。我们认认真真地读,读了大半辈子,至今还没有读懂这本\"人之书\"。有首歌词是这样的:\"明明白白我的心,渴望一份真感情\"。每个人都渴望自己被人了解,被人接受,但事实上最难懂的就是人。 有的人,在阳光明媚的日子里愿意把伞借给你,而下雨的时候,他却打着伞悄悄地先走了。-你读他时,千万别埋怨他。因为他自己不愿意被雨淋着(况且那是人家的伞),也不愿意分担别人的困难。你能说什么呢？还是自己常备一把伞吧！ 有的人,在你有权有势的时候,围着你团团转,而你离职了,或无权无势了,他却躲得远远的。-在你读他时,千万要理解他。因为他过去为了某种需要而赞美你,现在没有那种动力了,也就没有必要再为你吟唱什么时候赞美诗了。在此,你需要静下心来,先反思一下自己:过去是否太轻信别人了？ 有的人,在面对你倾诉深情的时候,语言的表达像流淌的一条清亮、甜美的大河；而在河床底下,却潜藏着一股污浊的暗流。-你读他时,千万别憎恨他。因为凡是以虚伪的假面来欺骗别人的人,人前人后活得也挺难的,弄不好还会被同类的虚伪所惩罚。你应该体谅他的这种人生方式,等待他的人性的回归和自省吧！ 有的人,在你辛勤播种的时候他袖手旁观,不肯洒下一滴汗水；而当你收获的时候,他却毫不愧色地以各种理由来分享你的果实。-在你读他时,千万别反感他。因为有人肯分享你丰收的喜悦,不管他怀着什么样的心态,都应该持欢迎的态度。你做出一点牺牲,却成全了一个人的业绩欲；慢慢地,会让他学会一些自尊和自爱。 有的人,注重外表的修饰,且穿着显示出一种华贵,而内心深处却充满了空虚,充满了无知与愚昧；那种无文化的形态,常常不自觉地流露在他的言语行动中。-在你读他时,千万别鄙视他。因为他不懂得服装是裁缝制作的,仅仅是货币的标志；而人的知识、品德和气质,却是一个人真正的人生价值。对于庸俗的人,你可以反观对照一下自己的行为。 读别人,其实也在读自己；在读真、读善、读美的同时,也读道貌岸然背后的伪善,也读美丽背后的丑恶,也读微笑背后的狡诈。 读人,最重要的是读懂怎样为人。读人,是为了做一个真正的人。因此,读人时要学会宽容,学会大度,由此才能读到一些有益于自己的东西,才能读出高尚,读出欢乐,读出幸福。一个大度的人,也必定是一个宽容的人。心胸宽广如海洋,一望无际；气度宽广如天空,蔚蓝无边。天蓝蓝,海蓝蓝,心才灿烂。 关于人生,话题一直不断,众说纷纭,很多人说看不透人生,人生实在很复杂；也有人说人生就像一场戏,其实如果真的把人生看得很透,那做人就没意思了。人们很喜欢卞之琳先生的(断章): 你站在桥上看风景 看风景的人在桥下看你 明月装饰了你的窗子 你装饰了别人的梦 人生在世,你在看着别人,别人也在看着你。读人也是一门艺术。细想一下,有时候我们连自己都读不懂自己,更不要说读懂别人了。愚人拙见:人生就在于自己的心态和对待生活的态度。生活中多姿多彩的东西很多,我们不能总是消极面对生活中不好的一面。静观的人生是枯寂的,只有意识到人生的互动积极参与,生活才会越过越滋润。 人这本书,不管爱读不爱读,不管你能读懂还是读不懂,你都要读,都要耐心地读。尽管我们还没有读完这本\"人之书\",但应努力从各个方面去阅读,先把自己读懂,再去读别人。 看 人 世界是那样明朗,又是那样幽玄 。人生之路既长又短。从某种意义说,成长的过程很长,自毁的过程很短。走一程,不妨回头看一看,对自己、对事业都是一个交待。 看远:看远之所以重要,是没有远见必犯错误。有道是:人无远虑,必有近忧。看远,既是目标,也是过程,更是境界。目标牵引成长,过程充盈人生,境界提升形象。一个被眼前美景吸引的人,难见山外之山；一个被蝇头小利困扰的人,难睹天外之天。这种人,往往在自我陶醉、自我满足、自我放纵中自毁前程。 看淡:这个世界有太多的诱惑,因此有太多的欲望,更有太多欲望满足不了的痛苦。一个人要以清醒的心智和从容的步履走过岁月,他的精神中便不缺少淡泊；否则,他不是活得太忧郁,就是活得太无聊。看淡,不是不求进取,不是无所作为,不是没有追求,而是平和与宁静,坦然和安祥。\"不以物喜,不以己悲\"。离尘嚣远一点,离自然近一点,淡泊就在其中。 看透:据说乾隆皇帝巡察江南时,看到江面上千帆竞渡,不禁好奇地问左右:\"江上熙来攘往者为何\"？陪伴一旁的大学士纪晓岚随口答道:\"无非为名利二字\"。可谓一语道破天机,看透人生奥秘。 正确的追求名利,有助于开发人智,推动社会前进。超出社会道德规范和法纪约束,不择手段地追求名利,无疑等于自掘坟墓。天空如洗,远山如黛。世界是那样明朗,又是那样幽玄。看透,方能超越自我,完善自我；看透,才能大可利国,小可全身。一位哲人说的好:\"阅透人情知纸厚,踏穿世路觉山平\"。是也！ 庞辱不惊,看庭前花落花开； 去留无意,望天上云卷云舒。 做 人 昨天、今天和明天,是人人都要面对的\"三天\"。过好这\"三天\",对人的一生,意义十分重大。 总结昨天。昨天是过去时,虽然时间已经过去,但工作与生活中留下的一些经验与教训还存在。认真总结就是财富,稍不留意,转瞬即逝。认真总结,就会利用成功经验,少犯错误,更好地前进。不然过一天算一天,得过且过,就 会重复错误,造成人生最大的过错。吃一堑长一智,所谓\"失败是成功之母\",就是这个意思。因此,一天一月一年过后,一件事办完之后,都要认真回顾总结,养成习惯,以利再战。 每人每天生活、学习、工作中,都要接触许多人,经历许多事,事办的好不好,效果怎么样,都有一些经验与教训。每天只要留心观察,就会随时发现好人好经验,以资借鉴,也会发现一些不足,供自已警惕。 善于总结是理性人生的表现。通过总结,真理要坚持,错误拙折,找出原因,吸取教训后,就要轻装上阵,不背包袱,永远向前看,不回头走路。该放弃的不放,就会造成终生苦恼。 把握今天。今天是现在时,正在进行之中。把握今天,就是干什么、怎么干、怎么干好？解决好三个方面的问题。要通过调研评估可行性,进行决策,克服盲目性。要通过实施过程,选择好时机、人选与保证措施。大事是这样,小事也是这样；要办其它事,也是这个思维过程。核心是增强科学性,避免盲目性。 谋划明天。明天是未来时,是希望。在世一天,就有一个明天。要在以往经验教训基础上,主动做好工作。要坚持主动人生,主动规划,主动设计,提前做好准备。现在国人太多,企事业单位5055岁就要退了,公务员也干不到60周岁。中国人平均年令又有所增长,一般活到80多岁没问题。可以予见,-些人离岗后,还可工作+多年,还可干不少事。特别是科技人员,大学毕业24岁左右,再读研2627岁,在岗工作30年太可惜了。也有的人,岗位工作不顺心,又改变不了。等等情况揭示一个问题,离岗后另谋顺心顺劲之职,也是不少朋友的愿景。比如考-个注册审计师、土地评估师等,可随时应聘,不受年令限制。这就需要早掌握信息,早谋划,早准备。 从事几十年个体的,辛辛苦苦,起早贪黑,担心受怕,挣钱不易,应早谋划旅游观光、选最佳养老之地等。早做准备,人生不易,该享受时要尽兴,天天数钱太苦了(哈哈)！ 各人情况不一,但都有明天的问题。愿朋友用心谋划,精心实施,缺啥补啥,不愧先人的后人,不愧后人的先人,尽力造福,乐度终生。 一位朋友说得太好了-光阴荏苒、岁月如梭,人的一生也只不过是弹指一挥间。回顾昨天,总结经验也就收获了一笔财富；把握今天,就等于珍惜了每一个发展机遇；谋划明天,就等于是展望未来,运筹帷幄。所以,只要能把收获昨天、珍惜今天、谋划明天这\"三天\"过好,人生可谓无憾矣！ 人之为贵 人品以正直为贵； 心地以善良为贵； 修德以布施为贵； 行善以孝顺为贵； 情感以真挚为贵； 性格以坚韧为贵； 待人以诚恳为贵； 处事以谦让为贵； 学问以通达为贵； 技艺以专精为贵； 言语以简明为贵； 行动以稳健为贵； 富裕以质朴为贵； 贫穷以志节为贵； 衣饰以得体为贵； 饮食以素淡为贵； 治家以勤俭为贵； 做人以诚信为贵； 做事以尽心为贵； 养身以寡欲为贵。 人 生 修 养 修养是智慧的心曲,是思想的灯盏,是灵魂的美韵。与有修养的人谈话,如品香茗,如沐阳光,如坐春风。修养是一杯温馨的茶,你只有仔细地品尝,才能欣赏到它的妙处。因为修养是隐藏的美,她高贵典雅,又清新透明。它像有朦胧薄雾的清晨那样令人遐思,又像静谧安逸的黄昏那样让人憧憬,不去认真体味,你感觉不到它的浓郁和美好。现将\"修养之歌\"推荐给各位朋友,以赐欣赏: 沉着,但不寡断；自爱,但不自娇； 豪放,但不粗野；自由,但不放纵； 老实,但不愚蠢；自知,但不自弃； 谦虚,但不怯懦；大方,但不奢侈； 谨慎,但不胆小；朴素,但不寒酸； 成熟,但不世故；自立,但不自私； 坚定,但不固执；温柔,但不软弱； 勇敢,但不粗野；自信,但不自负； 机警,但不多疑；自珍,但不自赏； 单纯,但不幼稚；自责,但不自辱； 忍让,但不迁就；自尊,但不自傲； 活泼,但不轻浮；自强,但不自骄。 人生八度 高度决定事业深度决定智慧宽度决定理念广度决定思维速度决定效率力度决定能力角度决定方向尺度决定成败 做人之道 知书应先达礼,做事必先做人。 智者借力而生,慧者运力而存。 多说宽容人的话,少说抱怨人的话。 多说尊重人的话,少说讽刺人的话。 多说关怀人的话,少说批评人的话。 多说鼓励人的话,少说命令人的话。 不要自以为是,不要自以为能。 不要倚老卖老,不要格格不入。 感恩得助力,谦卑得人缘。 花有重开日,人无常少年。 国正天心顺,官清民自安。 金风未动应先觉, 莫待无时思有时。 青山只会明今古, 绿水何曾洗过失。 登高而呼声达远, 借力而发速必疾。 如没走过崎岖路, 驾驶技术哪能提。 做人胸襟气度广, 学得大道惠一身. 你非领导人一个, 领导却是你唯一. 谦恭好学求上进, 领导关爱有助力。 功劳勿忘有别人, 责任给己心切记。 只有找到好对手, 才会成为真高手。 要求别人是痛苦, 改变自己是快乐。 世上难调是心态, 世上难启是心门。 世界难走是心路, 世上难过是心桥。 打败自己非他人, 气死你的是自己。 检讨自己是成功, 检讨别人败勿疑。 风跟太阳来打赌, 看谁脱下人衣裳。 风吹人衣裹得紧, 太阳一笑衣被藏。 世上确有很多事, 温情确比冷风强。 强权金钱不能解, 用爱胜似动武装。 人生幸福不是钱, 最大幸福是健康。 清水芙蓉人品好, 佳玉细琢显奇刚。 润物无须有雷声, 领导身教胜言帮。 人生有难应鼓励, 切莫雪上再加霜。 多做有错错多改, 多错多改经验多。 做事说话要稳重, 谦和大度受人敬。 千错万错都己错, 千变万变己改变。 千点万点多学点, 欲学绝技名师点。 劝君勿记小人过, 宰相肚子能撑船。 失意长存君子道, 得意需防时去年。 言教不如身教好, 身教不如义教深。 听话百句顿悟一, 九十九句是积累。 愈是大事成功人, 愈象稻满不嫌贫。 做事坚持贵永恒, 雨打霜摧才炼成。 战胜敌人一万次, 不如战胜己一次。 读书之初啥都懂,读书多时方显贫。 太阳能热集一点,能达强温变自身。 人不可以有傲气,但不可以无傲骨。 宝剑锋从磨砺出,梅花香自苦寒来。 业精于勤慌于嬉,形成于思毁于随。 事事洞穿皆学问,人情练达即文章。 静坐常思自己过,闲谈莫论他人非。 但行好事前程有,予人方便有人帮。 心态好是健康基础,状态好是成事关键。 要想得到别人关爱,首先要自己爱自己。 将帅无能,累死三军。 一头狮子带领一群绵羊,能打败一只绵羊领着一群狮子。 做事就要做好事,做事就要做成事,做事不做亏心事。 总之,一个人成功与失败,不在于能力与经验,而在于思维方式转变和观念更新程度的快慢。有一句名言说得极好:思路决定出路,观念决定成败。 人生八宝 1 擅结交两种人:良师+益友； 2 配备两个医生:预防+调养； 3 练好两项本领:做事让人感动+说话让人喜欢； 4 多吃两样东西:吃苦+吃亏； 5 培养两个习惯:看好书+勤思考； 6 追求两个一致:兴趣和事业一致+爱情和婚姻一致； 7 记住两个秘诀:健康秘诀+成功秘诀； 8 争取两个极致:把潜力发挥到极致+把生命延续到极致。"}
{"text": "禅牌苑 的 人生重要的不是能力而是性格 人生重要的:不是能力而是性格；不是成功而是价值；不是你认识多少人,而是在你离开人世时,有多少人认识了你！ &#9679；人生重要的:不是他所购买到的,而是他所创造的；不是他所得到的,而是他所付出的；不是他所学到的,而是他所传授的！ &#9679；人生的价值,庸夫用享乐多少来衡量,英雄用创业多少来计算。思想的差异造就了世界上形形色色的人们。 &#9679；人生的价值,在于社会需要,需要的人越多,价值就越大。人生越尊重客观规律,越能超越自我,越能超越自我价值就越大。 &#9679；人生没有所有权,只有生命的使用权。人生最大的价值就是懂得付出。被人需要的感觉才是人生最大的快乐。 &#9679；人生真正的价值不在人生的舞台上,而在我们今天扮演的角色中。过去的经历再光彩,也是一束凋谢的花朵,今天的生活虽平凡,却是一把充满生命力的种子。 &#9679；人生勿用悔恨填充,生活别用无聊度过,日子忌用松散迎接。人生不会苦一辈子,但总需要苦一阵子。 &#9679；人生有了远方也就有了追求的高度,人生一旦有了追求,远方也就不再遥远。一个人最可怕的是找不到自己的方向！ &#9679；人生应拥有的七情:蓬勃的激情,雄壮的豪情,执着的热情,甜美的爱情,洒脱的表情,爽朗的神情,愉快的心情。 &#9679；人生之晨是工作,人生之午是评议,人生之夜是祈祷。人生只要知道负责任的苦处,生活就会体验尽责任的乐处。 &#9679；人生历程不能全由自己来安排,但人生的道路却全靠自己一步一步地去走。人生的旅途酸甜苦辣百味具有,自己亲自尝过,才懂得什么是人生。 &#9679；人生须未雨绸缪,在顺境中要为逆境做准备,保证自己的情绪永远不被别人主宰。如果没有深谋远虑,你将终身随波逐流。 &#9679；人生总是有所缺憾,往往得到此,也就失去了彼,人生重要的是应该知道自己到底需要什么。同时追赶两只兔子,其结果往往一无所获！ &#9679；人生自我设计是必要的,没有自我设计,人生将是盲目的,自我设计是自我实现的基础,自我实现是自我设计的结果！ &#9679；人生运算法则:求知用加法,自满用减法,机会用乘法,消极用除法。加减表明平衡机制真理,乘除说明事物量质变换递进！ &#9679；世界上有两种人:索取者和给予者,前者也许能吃得更好,但后者绝对能睡得更香。 &#9679；一辈子有多长无从知道,缘份究竟有多少没人明了。人生的路有多远并不重要,当务之急是珍惜生命的每一秒！ &#9679；人生一瞬间,有机会就要拼,成功失败与否,要的是结果而享受的是过程。没有坎坷崎岖不叫命运,没有大风大浪不叫人生。 &#9679；有失不戒,有益不劝,玩物丧志,人生之患。谁若游戏人生,他就一事无成；谁不主宰自己,永远都是奴隶。 &#9679；青春仅仅是一个短暂的美梦,当你醒来时,它早已消失无踪。人生最要紧的,不是你站在什么地方,而是你要朝什么方向走。 &#9679；大树已枯死,春天就失去意义,人生没有追求,美好便没吸引力。人生最大的悲哀莫过于心死！ &#9679；用信念支撑精神,用毅力实现梦想,用知识改变命运,用理性避免危机,用宽容对待生活,用激情挑战人生！ &#9679；要体验人生,就要把握现实。先把人生变成一个科学的梦,然后再把梦变成现实。 &#9679；人的一生,既不是人们想象的那么好,也不是人们想象的那么坏。人生最大的快乐不在于占有什么,而在于追求的过程。 &#9679；在人生跑道上,有人用心欣赏风景,有人努力让自己成为风景。人人都希望追求到美好,人生的美好其实是无止境的追求！ &#9679；人的一生5%是精彩的,5%是痛苦的,另外90%是平淡的；人们往往被5%的精彩诱惑着,忍受着5%的痛,而在90%的平淡中度过。 &#9679；\"人\",最简单的两笔,却是最难写好的字。做人,应当象\"人\"字一样,永远向上而又双脚踏地。 &#9679；记忆是人生的底片,谁都不希望它洗印出来时上面有污点。幸福的记忆是人生一笔财富,它能充实人的精神,丰富人的智慧。 &#9679；当你感觉不是因为自己的存在而活着的时候,当你觉得不得不为某些事情而尽力费心的时候,当你觉得必须去做一些并不是自己喜欢做的事情的时候,证明你已经成熟了！ &#9679；衡量一个人的价值:不是看他学到了多少知识,而是看他创造了多少财富；不是看他拥有什么东西,而是看他拥有什么精神；不是看他认识多少人,而是看有多少人认识他！ &#9679；昨天诚可贵,明天价更高,若为今天故,二者都要抛。人生只有三天,做人不能只停留在过去,或寄梦于未来,唯独忘记了最重要的现在！ &#9679；有的人年过半百,仍有年轻的心理和年轻的体魄,敢与鲜花相媲美；有人正值韶华,却一身疲惫,未老先衰,恰似劲风吹落的败叶。人生皆因心态而使然！ &#9679；今天付出一分的努力,可换取明天十分安乐,今天透支一分安乐,可换取明天十分饥寒。人一生中最可怕是无所事事,最可恨是无所追求,最可悲是无所作为。 &#9679；有钱的人,把自己的房子装饰得很漂亮；有德的人,把自己的身心修养得很健康。真正的富有是健康,真正的贫穷是无知。 &#9679；人生第一要务,就在于发展自己的能力,贮藏自己的精力,维护自己的健康,使自己在做任何事的时候都能使出全力！ &#9679；人生八不为:风不可追；钱不可贪；文不可抄；师不可骂；友不可卖；官不可买；上不可媚；下不可慢！ &#9679；人生的艺术都富于自我色彩。自己吟咏的是自己的歌,自己描绘的是自己的画,不管是好是坏自己都在演奏着自己的人生交响乐！ &#9679；人生定位在哪里,心里装的坐标图；人生路线在那里,顺着路标一直走；人生手段是什么,大要着眼小着手；人生态度是什么,理想信念当导游。 &#9679；人的一生都有两本存折:一是有形的,钱、财、物；二是无形的,关爱、责任、爱心、谦卑。修身立业是古今做人的行为宗旨。 &#9679；少年时代,要有礼赞生命的感恩；青年时代,要有自觉信念的价值；壮年时代,要有活水源头的精进；老年时代,要有愉悦生活的平静。 &#9679；车能予人方便,水能予人解渴,树能予人乘凉,蜡烛予人光明。物被利用就是宝贝,人不被利用就是废物！ &#9679；总去观望模糊的远方,不如首先做好手边清楚的事情。人的一生,知道自己真正需要什么,比拥有亿万财富更重要。 &#9679；高尚的追求,使生命壮丽,使精神富有；庸俗的追求,使人生昏暗,使青春衰朽。在物质中开拓崇高的精神,在精神中拓展人生的追求。 &#9679；该执着的永不怨悔,该舍去的永不牵挂,该珍惜的永不丢弃。人生路上,绝无一人能陪你走至终点,路必须靠自己一个人走下去！ &#9679；以追求自己的幸福为目标者,是平庸的；以博得别人的好评为目标者,是虚伪的；以实现他人幸福为目标者,是高尚的。 &#9679；人生不但要知道自己生命的坐标,而且还要知道自己生命的轨迹。人生重要的是生命和尊严,尊严的重要性胜过生命,生命的重要性胜过金钱！ &#9679；人生的经历,是一种无形的财富；境界的提升,是一种无比的喜悦。有经历才能体验生活真情实感；有体验才能激励思想升华。 &#9679；人的一生中会有很多理想。短的叫念头,长的叫志向,坏的叫野心,好的叫愿望。理想就是希望,希望是生命的原动力！ &#9679；人生经历,就是一本最好的教科书。只有严肃认真地迈出每一步的人,才谈得上人生的重量和价值。 &#9679；在人生的道路上,人们常常站在岔道口上徘徊,只要走错一步,就可能影响一生的前程。 &#9679；有人年龄不大生来老成,有人年近花甲从未长大；有人年少心情苍老,有人年老精神焕发。这个世界上永远有二十岁的朽木,也永远有八十岁的常青树！ &#9679；生理发展在成年之前影响最大,心理发展在中年阶段显现明显,精神发展在生命最后尤为突出。风度和皱纹结合的人生极其可爱,聪慧的暮年总会迸发耀眼的光芒。 &#9679；莫道桑榆晚,微霞尚满天,少年如戏文,老年如字典。皱纹不过是表示原来有过笑容的地方,年轻人是春天的美,老年人则是秋天的成熟和坦率！ &#9679；30岁前没理想可怕,50岁后想入非非可笑。40岁以前,忠诚就是你的人生投资；40岁以后,你便会作为一个可信赖的人收到忠诚的回报！ &#9679；一个人如果在20岁不英俊、30岁不强壮、40岁不富有、50岁不智慧,那么他这辈子就别想再英俊、再强壮、再富有、再智慧了。 &#9679；20岁的人以意志著称,30岁的人以智慧取胜,40岁的人靠理智判断。人应彻底了解自己,知道自己有哪些优缺点,知道自己能走多远,更重要的是预见未来的自己将成为什么人！ &#9679；就算你能活百岁,睡觉占一半,启蒙20秋,由你支配的生命也就30年,已消磨几何？剩下多少？自己最清楚。活得快乐点吧,莫让时光虚度在过去创伤的叹息中！ &#9679；男子20岁称弱冠,30岁称而立,40岁称不惑,50岁称知天命,60岁称耳顺。70岁称古稀,80岁称杖朝。90岁称合耄耋。100岁称乐期颐。 &#9679；女子12岁称金钗之年,13岁称豆蔻年华,15岁称及笄之年,16岁称碧玉年华,20岁称桃李年华,24岁称花信年华,出嫁女子称梅之年。 &#9679；人生要求真,以真诚对待他人；人生要求美,以美丽装点世界；人生要求知,以知识带动文明；人生要求善,以宽容丰富生命！ &#9679；从人生阶段看,每实现一个目标,都是一次自我实现。人生最大目标是追求自我实现。人是在一次次的自我实现中最终实现自我。 &#9679；少年时要恢宏气度,青年时肯吃苦耐劳,壮年时不妄自菲薄,老年时能传递经验。人生给父母最好的礼物是争光,给儿女最好的礼物是榜样,给社会最好的礼物是奉献。 &#9679；积极的人在每一次忧患中都看到一个机会,消极的人在每个机会都看到种种忧患。积极思考造成积极人生,消极思考造成消极人生！ &#9679；健康、专长、平常心构成一座人生大厦,健康是大厦的基础,个人专长是钢筋水泥,一个人的平常心就是一砖一瓦了。 &#9679；悲观者说人生是一杯苦酒,乐观者说人生是一杯香槟,悲观者说人生是一杯清水,乐观者说人生是一杯甘露。 &#9679；不怕物质匮乏,就怕心灵匮乏,不怕物质富有,就怕精神没有。舍得付出不计吃亏,就是富有的人生；贪图安逸只知享受,必是贫穷的人生。 &#9679；也许航行了一生也没到达彼岸,也许攀登了一世也没登上顶峰。但是,触礁的未必不是勇士,失败的未必不是英雄,奋斗了就问心无愧,奋斗了就是壮丽人生。 &#9679；把自己最美好的品德和最擅长的技巧,无私地传承给需要它的人,这种美德比拥有任何财富都永恒。 &#9679；一个人的价值,存在于对事业的追求中。满足于戴着胜利者桂冠的人,他的价值正向负数靠近。 &#9679；给心灵留一方净土,给生活留一个梦想,给未来留一丝微笑,给岁月留一份厚礼,给人生留一季花香！ &#9679；物质财富可以不富有,但精神世界不可以不富有；智力学识可以不太好,但道德品行不可以不好；社会地位可以不高,但做人价值不可以不高！ &#9679；磁铁有吸引力,是它有磁性；不锈钢受人欢迎,是它不腐蚀；保险丝被称赞,是它勇于担危险用自我牺牲换取人身安全。人生也是这样,一个人被社会使用才具有真正的价值！"}
{"text": "奥运金牌榜￥河南许昌连锁经营赚钱吗？有什么内幕吗？ 奥运金牌榜￥河南许昌连锁经营赚钱吗？有什么内幕吗？ 奥运金牌榜￥河南许昌连锁经营赚钱吗？有什么内幕吗？ 奥运金牌榜￥河南许昌连锁经营赚钱吗？有什么内幕吗？ 奥运金牌榜￥河南许昌连锁经营赚钱吗？有什么内幕吗？ 奥运金牌榜￥河南许昌连锁经营赚钱吗？有什么内幕吗？ 你好,我是广西桂林的青柠。很高兴朋友能在那么多的文章中把目光 我们每一位接触到行业的朋友,无不是从一个善意的谎言而开始的,接着便会从一个愤怒-迷惑-兴奋到逐步认可的过程,其中一部分人,最终会盲目去从事,而真正做起来是如此的艰难,并非象一开始说的那么简单,这也难怪,因为行业自始至终都是一张编制着天衣无缝的谎言大网,用它独特的魅力和巨大的诱惑,吸引着我们每个对生活有着美好追求和梦想的人们,尤其是我们普通老百姓,总感觉自己象是一下子找到了一条通往成功的捷径之路,觉得自己突然被上天恩赐了一个天大的良机,其实是真的那样吗？ 也许你刚从外地考察回来,也许你现在还在外地,通过几天的考察已经对行业有了自己的认识,很想抓住机会,但是心里觉得空,还有点不敢相信。也许你已经从事了一段时间,发现行业并非当初想象的那样,自身发展困难了。不管是怎样的,朋友,既然你能看到这篇文章,说明你心中一定有疑问！这到底是个什么样的行业？就让青柠为您解开神秘的面纱,为您展现一个真实的行业！ 连锁经营\"飞\"着做 所谓的连锁经营\"飞\"着做,是啥意思？ 就是每个人都是三\"高\",三个高起点,投入三份,一共投入15.24万。 当然,这是彻头彻尾的有钱人的游戏了。在中国,这么有钱的人很少,这么有钱的人当然也要有个把钱花掉的机会。1040资本运作就出现了,给你这个机会。 3个380万,那是1140万。不知道怎么变成1040万了。大概是三高的优惠政策,让你少拿100万？嗬嗬 正经一点,问几个问题？ 1. 投入3800获得380万,投入65份3800,应该获得多少？ 2. 需要多少个这样的有钱人？ 3. 需要花多长时间让这些有钱人认可1040？ 4. 最后一个问题,如果你投资不了三高,凭什么你就相信别人能够投资？眼见为实吗？你需要知道,正是\"眼见为实\"在骗你,\"眼见为实\"是骗子的基本伎俩。眼见是不为实的！笑话而已。 如何操作才能发财？ 为什么投钱加入？很简单,你想发财！！！对吧！如何操作才能发财！我告诉你:当网头,然后自己操盘,等着别人安排你当大老总,大家长,不太可能,除非对方感觉到风声,急于脱身。 那么怎么主动出击,掌握体系控制权呢？ 一、最常用的手法:无声无息悄悄迁网脱离体系,换个地方单独操作。因为在当地继续操作的话,排除异己的动力是很大的,不择手段打压。这种操作需要对网下伞下有强力的控制能力。或者找到上面不合理的一些因素,制造负面情绪,一起脱离。 二、坐山观虎斗:用各种技巧煽动,甚至组织材料证据,找警察举报,搞垮上线。关进去半个月,后面的事情就很好办了,顺理成章的掌握体系。对其他人美其名曰,将不健康的某某某打包出局,与本体系没有关系。 三、家族掌控:等自己家人上平台人数达到一定,搞明白操盘技巧,足够把握体系的时候,反向将上线架空,这个操作是最为常见的本地独立模式。上线往往只能看着干瞪眼。有时候为了平息上线,适当的给点钱打发打发。不过这样的体系操作上是最黑的,大部分收取10%个人所得税的体系都是这样的体系,下手比较黑,下面人饿死都不知道为什么。 四、掌握随机性因素:这个需要很多机会把握,呵呵。最为典型的代表就是赫赫有名的307专案。上面人被抓了,下面人蛰伏一段时间,继续发展。反正上面的人都在监狱里,下面的人不构成犯罪,罚款后继续操作,307下属体系在如今已经发展,一方面是地方利益的驱动,一方面也是法律漏洞补足之前的运气。 五、强势手法: 这个就要大书特书了,很多种,而且比较有趣。简单说两个案例,呵呵。 1、一大经理在家乡很有势力,发现45%没有上税的时候,以此为借口完全控制住上线的情况,直接架空所有老总,每月给老总两千下来作秀做现实,自己一个人独自分配,呵呵。 2、来宾一故事,新人来了,考察完了,上网咨询清楚了,直接诓骗老总下来讲现实。直接用冷兵器架住老总说\"我要直接参与分钱,否则咱俩都玩完\"由于在家乡的背景,老总不得不委屈求全。 其实掌握了足够证据,用举报作为手法要挟,架空老总是很简单的操作技巧。 或者更加干脆,把队伍稳住,用举报或者联络黑势力的方法,强行打发走老总的事情,几个大经理直接介入操盘在各地都是很多的。(当然针对南宁北海的高素质人群,这种恶性事件比较少见,都是比较含蓄的) 关于连锁经营的更多的问题,有兴趣的朋友 想要了解更多异地的内幕,可以加我扣扣 青柠真诚与您交流行业。"}
{"text": "女子48公斤举重冠军￥￥河南新郑连锁经营是赚钱吗？1040万好拿吗有什么内幕吗 女子48公斤举重冠军￥￥河南新郑连锁经营是赚钱吗？1040万好拿吗有什么内幕吗 女子48公斤举重冠军￥￥河南新郑连锁经营是赚钱吗？1040万好拿吗有什么内幕吗 女子48公斤举重冠军￥￥河南新郑连锁经营是赚钱吗？1040万好拿吗有什么内幕吗 女子48公斤举重冠军￥￥河南新郑连锁经营是赚钱吗？1040万好拿吗有什么内幕吗 你好,我是个80后比较有梦想的青年人来自广西桂林。2009年因为老同学的美丽谎言,说是让我去做皮具批发生意。因为那里搞国家项目开发。很容易赚钱。我虽然有些犹豫,,可是为了能把握机会,我还是去了。 去了以后,才知道,根本没有实体项目做。通过了解,原来是搞资本投资运作。我当时想,既然来了,就先弄个明白吧。七天的了解,明白了是怎么回事。从各个方面感觉是国家暗中操作的项目。 当时很激动,没有考虑自己的实际情况,认为别人能做,我也能做,别人能赚钱,我也能。这个时候朋友鼓动我投高起点,说这样赚钱多,说服力大等等。我脑子一热,就把自己家里的所有存款拿出来,又借了些,凑了十多万。投了个高起点。 接着就是学习,接受别人的复制,每天去转工作。很枯燥,可是为了那几百万,这点辛苦算什么。 开始的时候,我很乐观。总以为这个行业很好做,依我的能力,应该没有问题。可是在发展的过程中,我才感觉出从事这个行业的艰辛。 要用谎言邀约,说这里做生意如何如何发财。我给几个朋友打电话。朋友也有工作,禁不住我三番五次的邀请,就请假过来了解。我热情的招待,了解了七天。朋友也感觉是好事。可是回家后,给我电话,说家里资金紧张,没钱。投高起点最少11份,元。这也不是小数目。 很高兴朋友能在众多文章中看到我的文章。说实话这个行业是不错,人际几何倍增也能让人赚到钱。可是我觉得,不能盲目,即使模式好,也要考虑自己的因素。你所邀约的人有没有能力承受,能不能在那里坚持。我觉得,这个行业并不适合每个人去从事,它有很大的难度,在发展的过程中,很多的主客观因素使人难以维持。上总后,不要以为真的有六位数的收入。如果下面没有发展,也是没有钱可拿的。很多人上总几个月了,下面只发展了几十份。哪有什么六位数啊！你去了那里,在那里的人只给你介绍成功人士,某某几个月就上总了,发财了,买了车,买了楼。去哪里旅游了。可是有谁能亲眼看到赚了多少钱呢？很不透明,很神秘,一级知道一级的事。 我对a级别的生活也比较了解,因为我过过那种日子。一般的a级别都是回到自己的家乡,也有部分a级别因为自己是家乡的第一个或者前几个,就会在自己的领导的家乡暂时生活,等到自己那个地方的a级别多几个了,就可以回到自己的家乡生活了。而且a级别都基本上是在外面租房子居住,即使自己家里有房子,也要跟家里人分开,因为有很多秘密不能让异地连锁销售以外的人知道,包括平常的行踪,生活的状况。简单的说就是要把自己的一切都重新包装,给所有人包括自己的亲人一个新的感觉！其实a级别真的很累,压力很大的,压力主要是经济压力和精神压力。经济压力就是没有那么高的收入,却要给所有人一个假象,显得自己很有钱；精神压力就是知道这个东西没有什么好结果,不会善终,还只有硬着头皮坚持,这也许就是a级别放纵麻痹自己的原因异地的模式:一个级别只知道一个级别的事情,亲戚家族,谎言邀约,等等等等。。。阻力太多,精神压力太大。 有的朋友说见到很多人买房买车了。买车是真实的。a级别的车就好像b级别的报喜鸟和那些装扮的行头一样的性质-包装的道具！他们很多人买车都是上面的网头借一部分,直接领导给一部分,再按揭抵押或者分期付款欠一部分。 老总真的有6位数吗？能搞到1040万吗？ 老总真的有6位数吗？能搞到1040万吗？ 老总真的有6位数吗？能搞到1040万吗？ 这个行业,到底是什么？它是不是国家行为呢？是骗人的吗？真的能赚到钱吗？有行业外面的人说得那么可怕吗？又真的如行业里的高业们说的那么好吗？真的投资3800出局了就有380万吗？上总了就出局了就可以投资国家的项目了吗？就这个问题本人在异地也从事过一年多对其也有颇有认识。 对于没有接触过或是了解过的朋友可能都是疑虑,生怕上当受骗再加上负面报道心中不免疑虑重重,其实这也是当初很多人的经历,针对这些问题；简单点说就是机会。这个行业恰恰会在争议中生存和发展。每个平凡的人都有个不平凡的梦想,实现了梦想你就是个不平凡的人,否则你依旧平凡。梦想如何实现？机会面前人人平等看你如何去把握。行业是好的,但不适合所有人。这些就取决于每个人的各方面了。。"}
{"text": "腾讯奥运#3河南鹤壁连锁经营真的赚钱吗？有什么内幕吗？ 腾讯奥运#3河南鹤壁连锁经营真的赚钱吗？有什么内幕吗？ 腾讯奥运#3河南鹤壁连锁经营真的赚钱吗？有什么内幕吗？ 腾讯奥运#3河南鹤壁连锁经营真的赚钱吗？有什么内幕吗？ 腾讯奥运#3河南鹤壁连锁经营真的赚钱吗？有什么内幕吗？ 腾讯奥运#3河南鹤壁连锁经营真的赚钱吗？有什么内幕吗？ 我是被我的同学邀约去的,通过谎言,说是让我去做皮具批发生意。因为那里搞国家项目开发。很容易赚钱。我虽然有些犹豫,,可是为了能把握机会,我还是去了。 去了以后,才知道,根本没有实体项目做。通过了解,原来是搞资本投资运作。我当时想,既然来了,就先弄个明白吧。七天的了解,明白了是怎么回事。从各个方面感觉是国家暗中操作的项目。 当时很激动,没有考虑自己的实际情况,认为别人能做,我也能做,别人能赚钱,我也能。这个时候朋友鼓动我投高起点,说这样赚钱多,说服力大等等。我脑子一热,就把自己家里的所有存款拿出来,又借了些,凑了十多万。投了个高起点。 接着就是学习,接受别人的复制,每天去转工作。很枯燥,可是为了那几百万,这点辛苦算什么。 开始的时候,我很乐观。总以为这个行业很好做,依我的能力,应该没有问题。可是在发展的过程中,我才感觉出从事这个行业的艰辛。 要用谎言邀约,说这里做生意如何如何发财。我给几个朋友打电话。朋友也有工作,禁不住我三番五次的邀请,就请假过来了解。我热情的招待,了解了七天。朋友也感觉是好事。可是回家后,给我电话,说家里资金紧张,没钱。投高起点最少11份,元。这也不是小数目。 另一个朋友就说,离家太远,还有工作,一时半会去不了为由,婉拒了 我当时没当回事。认为你们不来没事,我有的是人际,接着又给亲戚打电话。亲戚也过来了。我又是热情的接待。结果亲戚也认可了,就回家准备钱。左等右等不来。最后我才知道,在家里是受了传销的负面影响,不敢来了。 还有的亲戚朋友,一听说我在广西,立马就说,那个地方我不去。人家也不问我做什么,就是不去。还劝我呢,让我也回去。 我此时才感觉到邀约的困难,以前总是认为,不就是约三个人嘛,很好办的。可是在实际操作起来,难度真的非常大。 我认为是运气不到,或者是学习不到位。我就在那里与大多数人一样,傻乎乎的等待。到底等什么呢,自己心里也不清楚。每天就是学习,开晨会。听工作。时不时打个电话邀约。再就是买菜吃饭。 百分之九十九的人与我一样。有的也不错,能把自己的亲戚骗来,忽悠人家加入。我可是费尽了头脑,也没邀约来一个加入。即使如此,我还是坚持。 认为坚持就是胜利,很多人也是这么认为。时间一长,我又体会到了运转资金的困难。本来我就入了两个高起点,投入太大,加上我们那里租房,一个月八百。再加上吃喝,还有孩子的费用。钱不见增长,一点点的越花越空。 我的情况还算好的,最起码没有到菜市场去捡菜叶吃。在那里这么长时间,我见的太多了。很多人都在那里坚持了两年甚至三年四年了。没钱就借,甚至捡菜叶吃。就是为了那个遥远的看不见的几百万的财富。 上总需要600份,我有时想,这到什么时候才能达到啊。如果达到了,要付出多少啊。有时也能见到上总的。他就鼓励我,坚持,继续坚持。 我除了坚持,还能有什么办法呢。资金是越来越少,人脉也是越来越少。 其实这些都不算什么,最让人难受的是,精神上的。家人不支持,自己在那里又不赚钱。给家人打电话时,还强作笑颜,说这里挺好,不用担心。家乡的人也不理解,说是我们在搞传销。所有这些,造成了精神上的巨大压力。有时真的压的喘不过气来。 到这个时候,我才有所醒悟。我认识到,这个行业是不错,可是并不适合所有的人从事。 从事这个行业,必须做到,一会说谎,二有足够的后续资金,三被邀约的人要辞掉工作,四还要有坚持下去的心态,五还要忍受家人亲朋好友的不理解。 如果能做到这几点,就可以做。如果这些都耗完了,那你也就到了与这个行业宣布拜拜的时候了。我起初总认为自己能力不错,可是到最后,没有了坚持下去的本钱,只得回到了家。像我这样的人,多的很,很多人都选择了离开,很无奈。 成功当然好,如果不幸失败的话,你将面临的是什么？很大程度上会把家族朋友都牵连进去,投资大的家族很可能就是整体毁灭性的灾难,绝对不是夸张 要想了解行业更多内幕,请加文章的回答者就是我的腾讯扣扣,在文章下面 。"}
{"text": "为弘扬优秀传统文化,建设和谐社会,展示当代中国书法篆刻的艺术成就,推动当代书法篆刻艺术进一步繁荣,中国书法家协会于2012年举办全国第三届青年书法篆刻作品展。现将征稿有关事项公布如下: 一、举办单位: 主办单位:中国书法家协会 承办单位:江苏悦达集团 中国书法家协会艺术发展中心 北京锦龙堂文化艺术传播中心 二、组织机构: 1、组委会 全国第三届青年书法篆刻作品展组委会由中国书协和承办方共同组成。 2、评审委员会 中国书法家协会依据《中国书法家协会评审委员会产生暂行办法》,组成评委会,负责评审工作。 三、作品: 1、投稿 (1)书法部分:书法作品请投寄作品原件。书体不限,尺寸:六尺以内,一律为竖式。 册页、长卷作品请勿装裱。 (2)篆刻部分:篆刻作品寄印稿6-10方,附两个以上边款,贴在不大于4尺对开的宣纸印屏上。评审结束后由组委会通知寄篆刻原石2件参展,原石归承办方所有。 2、范围: 年满18岁以上50岁以下的中国公民及海外华人、书法爱好者均可自由投稿。投稿一律使用真实姓名。 3、费用: 每一件作品收参评费40元(请勿在信封中夹寄,海外汇30美元),未收到参评费的作品不予评审。凡需退稿的,每件作品在投稿同时,汇寄人民币80元退稿费(其中含保险费50元),并附退稿费汇款单复印件。展出结束后要求汇款退稿的,限于人力,不再办理。入展作品不退稿,由承办方收藏。入展作品已经交纳退稿费的,由组委会将退稿费退还作者。 4、说明: 请在作品背后右下角用铅笔正楷注明:姓名、性别、身份证号、常用通讯地址、邮编、联系电话(固定电话、手机)、作品名称、材质,草书、篆书请附释文。为便于准确登记,及时联系作者,请另打印填写《全国第三届青年书法篆刻作品展投稿登记表》(启事后附表格,可复印使用),连同身份证复印件、参评汇款单复印件、退稿汇款单复印件,随作品一并寄出。组委会根据作者提供的信息做好收稿登记工作。 四、评审: 1、由中国书法家协会组成本次大展评委会,制定评审细则、评审工作流程和评委守则。 2、书法、篆刻作品评审初步定于2012年3月份举行；评审结束后,由主办方核对原作准确无误后,及时公布评审结果。 五、展览: 全国第三届青年书法篆刻作品展定于2012年5月28日举行,展出作品400件左右(其中包括20件优秀作品)。 六、出版: 全国第三届青年书法篆刻作品展开幕式之前出版《全国第三届青年书法篆刻展作品集》。 七、作者待遇和相关责任: 1、获得优秀作品的作者颁发奖金、证书；入展作者颁发收藏费、证书,全部入展作者赠送本次活动展览作品集一册。 2、优秀作品作者奖金每人8000元。入展作品收藏费每人800元(均为税后)。 3、非会员书法作品入展,作者具备加入中国书法家协会的条件之一。 4、本次活动优秀作品作者奖金、入展作品收藏费,优秀作品、入展作品证书、作品集以及退稿作品由承办方负责在展览开幕后两个月之内寄出。 八、征稿日期: 自见报之日起,截至2011年12月30日,以当地邮戳为准。 九、收稿和汇款地址:北京西城区琉璃厂西街55号二楼锦龙堂 收稿人:马兆余 电话:010- 邮编: 十、其他事项: 1、凡是发现或被举报作者代笔等问题,经组委会核实,事实清楚,证据确凿,将视情节轻重,依据有关规定,分别给予处理。 投诉材料请寄:北京市朝阳区北沙滩一号院32号楼a座616 中国书协展览部 邮编: 2、所有来稿必须符合本启事要求。 3、凡投稿者视为认同并遵守本启事各项规定。 4、本征稿启事解释权归中国书法家协会。 中国书法家协会 2011年 9 月 ； { t1 r！ o. }2 @0 o e( |9 t\" x书艺公社 登记表下载: 1 m2 x ^% m4 f, d书艺公社 ( o2 [5 z- f8 m1 h8 c ？# t6 n8 ]. w书艺公社 全国第三届青年书法篆刻作品展投稿登记表(请点击链接处下载登记表电子文件,然后填写并打印)书艺公社 0 n, b；"}
{"text": "[游泳]孙杨:充满自信 剑指首金$山西晋城连锁经营赚钱吗？骗人吗？ [游泳]孙杨:充满自信 剑指首金$山西晋城连锁经营赚钱吗？骗人吗？ [游泳]孙杨:充满自信 剑指首金$山西晋城连锁经营赚钱吗？骗人吗？ [游泳]孙杨:充满自信 剑指首金$山西晋城连锁经营赚钱吗？骗人吗？ [游泳]孙杨:充满自信 剑指首金$山西晋城连锁经营赚钱吗？骗人吗？ 你好,我是个80后比较有梦想的青年人来自广西桂林。2009年因为老同学的美丽谎言,说是让我去做皮具批发生意。因为那里搞国家项目开发。很容易赚钱。我虽然有些犹豫,,可是为了能把握机会,我还是去了。 去了以后,才知道,根本没有实体项目做。通过了解,原来是搞资本投资运作。我当时想,既然来了,就先弄个明白吧。七天的了解,明白了是怎么回事。从各个方面感觉是国家暗中操作的项目。 当时很激动,没有考虑自己的实际情况,认为别人能做,我也能做,别人能赚钱,我也能。这个时候朋友鼓动我投高起点,说这样赚钱多,说服力大等等。我脑子一热,就把自己家里的所有存款拿出来,又借了些,凑了十多万。投了个高起点。 接着就是学习,接受别人的复制,每天去转工作。很枯燥,可是为了那几百万,这点辛苦算什么。 开始的时候,我很乐观。总以为这个行业很好做,依我的能力,应该没有问题。可是在发展的过程中,我才感觉出从事这个行业的艰辛。 要用谎言邀约,说这里做生意如何如何发财。我给几个朋友打电话。朋友也有工作,禁不住我三番五次的邀请,就请假过来了解。我热情的招待,了解了七天。朋友也感觉是好事。可是回家后,给我电话,说家里资金紧张,没钱。投高起点最少11份,元。这也不是小数目。 很高兴朋友能在众多文章中看到我的文章。说实话这个行业是不错,人际几何倍增也能让人赚到钱。可是我觉得,不能盲目,即使模式好,也要考虑自己的因素。你所邀约的人有没有能力承受,能不能在那里坚持。我觉得,这个行业并不适合每个人去从事,它有很大的难度,在发展的过程中,很多的主客观因素使人难以维持。上总后,不要以为真的有六位数的收入。如果下面没有发展,也是没有钱可拿的。很多人上总几个月了,下面只发展了几十份。哪有什么六位数啊！你去了那里,在那里的人只给你介绍成功人士,某某几个月就上总了,发财了,买了车,买了楼。去哪里旅游了。可是有谁能亲眼看到赚了多少钱呢？很不透明,很神秘,一级知道一级的事。 我对a级别的生活也比较了解,因为我过过那种日子。一般的a级别都是回到自己的家乡,也有部分a级别因为自己是家乡的第一个或者前几个,就会在自己的领导的家乡暂时生活,等到自己那个地方的a级别多几个了,就可以回到自己的家乡生活了。而且a级别都基本上是在外面租房子居住,即使自己家里有房子,也要跟家里人分开,因为有很多秘密不能让异地连锁销售以外的人知道,包括平常的行踪,生活的状况。简单的说就是要把自己的一切都重新包装,给所有人包括自己的亲人一个新的感觉！其实a级别真的很累,压力很大的,压力主要是经济压力和精神压力。经济压力就是没有那么高的收入,却要给所有人一个假象,显得自己很有钱；精神压力就是知道这个东西没有什么好结果,不会善终,还只有硬着头皮坚持,这也许就是a级别放纵麻痹自己的原因异地的模式:一个级别只知道一个级别的事情,亲戚家族,谎言邀约,等等等等。。。阻力太多,精神压力太大。 有的朋友说见到很多人买房买车了。买车是真实的。a级别的车就好像b级别的报喜鸟和那些装扮的行头一样的性质-包装的道具！他们很多人买车都是上面的网头借一部分,直接领导给一部分,再按揭抵押或者分期付款欠一部分。 老总真的有6位数吗？能搞到1040万吗？ 老总真的有6位数吗？能搞到1040万吗？ 老总真的有6位数吗？能搞到1040万吗？ 这个行业,到底是什么？它是不是国家行为呢？是骗人的吗？真的能赚到钱吗？有行业外面的人说得那么可怕吗？又真的如行业里的高业们说的那么好吗？真的投资3800出局了就有380万吗？上总了就出局了就可以投资国家的项目了吗？就这个问题本人在异地也从事过一年多对其也有颇有认识。 对于没有接触过或是了解过的朋友可能都是疑虑,生怕上当受骗再加上负面报道心中不免疑虑重重,其实这也是当初很多人的经历,针对这些问题；简单点说就是机会。这个行业恰恰会在争议中生存和发展。每个平凡的人都有个不平凡的梦想,实现了梦想你就是个不平凡的人,否则你依旧平凡。梦想如何实现？机会面前人人平等看你如何去把握。行业是好的,但不适合所有人。这些就取决于每个人的各方面了。。"}
{"text": "宣纸做旧方法集成和宣纸种类特性 宣纸仿古做旧方法集成 &#9675； 我实验过几种做旧的方法,其中一种效果比较好,用老画上的裱褙纸泡水染制。这里前提有一个条件,你必须有装裱的朋友。装裱师在揭裱古字画时,原先的裱褙纸除下来,一般不舍得扔掉。那些裱褙纸由于时间久了,呈黑褐色。用清水泡了,出来的颜色很黑,用这种水去染纸,出来的效果比较自然。我在第二届扇面展时采取的就是这种手段。 &#9675； 我知道一种作旧办法,无私奉献给大家:用隔夜茶叶水均匀洒在白宣纸上或将宣纸浸泡茶叶水中,得出暗黄色效果！吸墨性能较好！ &#9675； 平时我用的比较多的简单作旧方法就是:用过夜的茶叶水(最好不要用清茶),里边加上一些酱油,或者点上一点点的墨汁,以保证茶叶水的色度和深度。然后用刷子在宣纸上刷匀,想要特殊的斑点的效果,刷过制作过的茶叶水之后,抓把盐撒在上边,待干了以后,效果即在眼前！ &#9675； 如果有谁写小楷的话,手头没有中性的或者熟宣纸,用白色宣纸写效果肯定不行,因为洇的太厉害,所以您可以用这个方法实验一下,方法很简单:豆浆想必大家都喝过,街头上卖的都有,特别是卖早点的地方,因为他们为了挣钱,豆浆的浓度不是原来的浓度,是稀释过的。您买几杯豆浆,回去后稍微加些水,然后用刷子在白色宣纸上刷匀,待干透以后便可以直接创作了,效果一定特佳！ &#9675； 前面提过为了写小楷,用豆桨刷生宣纸的办法,还有一种办法是用纯牛奶刷,效果也不错,不妨一试 &#9675； 我平常用国画颜料(花青、赭石等加墨汁调出淡淡的颜色)在纸的背面先做出肌理效果,再用普洱茶在正面慢慢刷几遍,就会达到做旧的目的。 &#9675； 将写就作品平铺毡上,以浓普洱茶汁就喷雾器喷之,视自家要求数遍(须上遍干透再加下遍)既成,旧气满纸.。 &#9675； 学习李沾的方法,也许有益于大伙！ 谢谢！先生不提我到忘了,抖搂抖搂我做旧的方法,这种方法绝不是为造假,只为增加效果。 1、先将作品托于一较厚的纸张上,待半干时用棕刷用力刷,使字口出现少量墨痕。 2、用黄柏、皂角煮水刷作品多遍。可以洗掉浮墨,作品变的黄中带黑,黄柏可以防止虫蛀。 3、将作品揭掉,再重新托于一张新纸上。 4、用普洱茶末泡水刷作品多遍。 5、最后把茶末连水倒在作品上,过夜,除去杂物。 6、用清水多淋刷作品几遍,干后揭重新接、托。 7、用白芨水刷作品,可以提高亮度,使作品有既老又新的感觉。 8、裱于第二次的负被纸上,完成。 也可以用旧报纸、红茶、树皮、板栗壳等煮水做旧的,也有用砂纸打磨的,但不论如何,最后一定要用白芨水刷一下,否则,墨色出不来。 &#9675； 在书画修复中,为保持书画的原有面貌,尽量做到\"整旧如旧\",就要很好的选配与古书画适合的纸张,然旧纸来源有限,品种难求齐全,因此采用仿古染色技术就势在必行了。 染纸,就是以染料作用于纤维质,以取得均匀而牢固的色泽。目前为止,染纸所用的染料大体上仍是各种植物染料和矿物颜料。现就染纸相关工艺简要介绍如下: (一) 原料 1:颜料 如:藤黄、花青、赭石、槐黄、栀子黄、橡碗子、土黄、红茶、徽墨、朱砂、糖色等。 2:胶 为了保证染制纸张的质量,一定要配制浓淡相宜、合乎需要的胶水。胶水的作用是添加在染色水中,使染色水色度均匀,颜色与水融合为一体,这样染成的纸张便上下一色,不致发花。 胶水是一种粘性物质,大体分为动物胶和植物胶两种。动物胶是用动物的皮、角、骨等制成,品种有牛皮胶、鹿胶、骨胶等,植物胶是用植物粘液制成,品种有树胶、石花菜胶等。 3:白矾、排笔、晾杆、搪瓷盆等 (二)染汁的具体制作方法 以古铜色的仿古纸为例 方法一:可以直接把橡碗子(北方可用栗子壳代替)放在水里煮,使其中颜色充分释放,在煮的时候,还要在水中兑上1-2%的胶水,然后用一大盆,上面放罗筛,将煮好的染汁倒入盆内筛出。趁热进行染纸。 方法二:槐黄、栀子放在清水中煮开,兑上胶水,煮透后过滤使用。 方法三:红茶、糖色加白矾烧煮出色,滤茶加胶制成染汁。 方法四:国画颜料、墨汁调汁等。 (三)操作方法 把要染的纸三四张为一沓,平放在工作台上,用排笔沾染汁往纸上刷,刷色时要由浅到深,一层一层的加深,排笔要顺着纸纹一笔接一笔刷,刷好后,晾在晾杆上,半干时分成一张一张的,最后压平备用。 染大张纸,可用特制染槽,将染汁倒入,进行拉染。 (四)注意事项 调制染汁时,必须注意染汁的颜色须一次调成,宁可一次多调些,以免缺后补,因为重新调制的染汁,颜色往往不同于前次。 由于受水质、气候等不确定因素限制,很难规定出一固定的比例来,所以就必须通过试色来测定。直到配出合适的颜色为止。 &#9675； 蜡笺纸的制作 1:用蜡均匀地在宣纸上涂搽 2:然后用砑石依次砑过 3:用开水冲去浮蜡 4:晾干备用. 写小楷,没的说. &#9675； 古人的作旧法 染纸之法,据说是西晋葛洪(281-341)发明的。他在研究中发现黄叶有杀虫卵的功效,于是就试验用黄叶汁浸染麻纸,由此试制成了世界上第一张用天然染料染成且不遭虫蛀的加工纸,史称\"黄麻纸\"。这种纸外观呈黄或淡黄色,后来被广泛应用。 黄叶染纸古称\"入潢\"。方法是:先将黄叶内皮切开,放在水里浸出原汁。把剩下的渣子取出捣碎,加水煮沸,装入布袋,挤出黄汁。复将残渣再捣烂,再煮、挤压。如此三次处理,随即将几次的染汁汇合,染纸。 &#9675； 明.高濂《遵生八笺》卷十五载:\"染宋笺色纸,黄柏一斤槌碎,用水四升浸一伏时,煎熬至二升止。听用橡斗子一升,如上法煎水。听用胭脂五钱,深者方妙,用汤四碗,浸榨出红。三味各成浓汁,用大盆盛汁。每用观音帘坚厚纸,先用黄柏汁拖过一次,复以橡斗子汁拖一次,再以胭脂汁拖一次,再看深浅加减,逐张晾干可用。\" &#9675； 用生豆浆汁酌加胶水,按照染纸方法在纸上进行加工,就会产生半生半熟的效果.如在豆浆汁中加红茶叶汁、赭石水、藤黄水、墨汁、等色素,可以染成各种旧气色纸。 &#9675；说到这我就想起了一件趣事:戴武先生给我寄来了一个普洱茶的茶饼,好多年头的,办公室谁喝谁皱眉,就放在茶几下面。后来不知道谁听说普洱茶作旧宣纸特别有效果,于是樊利杰、陈培站等就分了回去试验,效果果然不错。后来,一位对普洱有研究的朋友知道了,说:作孽啊！另外,画工笔画的朋友做旧的水平都很高。 &#9675； 写之前和写之后,制作的方法是不一样的。写后的作品要先用明矾水在正面刷均匀,把墨色固定住。其他的方法是一样的。 &#9675； 来个新的做旧法:简单使用型 材料:香烟一根 塑料袋两个 水 烟丝捻碎和作品一起加水放进塑料袋系紧再套一个(保险) 过两天 成了。 字画做旧与鉴定方法 纸绢是中国书画的载体之一,它对字画鉴定之重要性自不待言。在字画伪品中,用古纸、古绢作伪毕竟是有限的。于是,五花八门的纸绢作伪骗术就应运而生,但又很少有人知道它作伪的手段及辨别方法。本文就此方面向大家介绍一些辨伪的常识。 纸绢作伪主要包括:做旧色、做旧污、做旧残,现分述如下。 一、做旧色 做旧色是指用颜色将纸、绢染成与某原件一致或近似于通常所见的古旧书画之颜色。 做旧色的颜料 做旧色常用的颜料是以国画颜料为主。如藤黄、花青、储石、胭脂、三青等等,其形制有管状、块状、粉末状。其特点是透明亲水、不洇色,染出来的色泽比较耐久。其次是化工颜料,一般用得较少,在万不得已的情况下才会使用,其特点染出来的颜色比较新,容易泛色。另外,还有用一些土方法,如烟薰,日晒。用黄蘖、烟叶、茶叶、桅子,橡碗子等煮汁后直接染色。 无论采用哪一种颜料作旧,事先必须经过调色。如采用国画颜料染之,首先将颜料研调成液态,然后用纱布过滤去除淀屑草渣(因为在制作颜料时虽然细度已足。但在颗粒之间仍有聚合现象)。之后兑入胶矾溶液便可试染。如用烟叶等熬汁染色,要待色液冷却之后再试染。由于用这些原料煮出的色液颜色较单调,根据需要有时还要另加其它颜色,才能得到满意的效果。 做旧色的方法 1.直染法 即将被染的对象平铺在台面上,然后用排笔直接依次从右至左上色。这种方法适用于吸水性强,薄质纸类。 2.拉染法 即用一个与被染对象规格相当的长方形水槽盛上色液。然后用两手拎着被染对象的两角或上端缓缓从色液中拉出即可。这种方法适用于纸质结实,拉力较强的纸,如皮纸、裱件等。 3.浸染法是针对绢帛而言。因为绢帛属丝织物,纺织出来的新绢有油。如在台面上用排笔上色难以挂住,也易皱,所以,置于色液中浸泡稍加揉搓,待数日后取出,可得旧绢色。如经过胶矾便得旧色熟绢。 4.托染法也是针对绢帛而言,由于绫绢不易挂色,事先托上一层宣纸,后再染色。染色方法同\"直染法\"。 另外,还有的通过日晒,风吹,使其泛黄,俗称\"风化纸\"、\"风化绢\"等等。 辨别方法 了解了一些作旧色的方法,我们就可从以下几个方面来辨别它的真假。 1.看总的说来,古旧纸,绢的旧色,直观感觉应是自然、平和、\"洁净\",正反颜色匀透、纹理清晰。新做的旧色看上去火气,颜色不均,纸绢面也欠清洁,纹理不清,而且起毛。真品纸本旧色一般是褐色、黄褐色及淡灰色较多。绢本一般是深棕色、棕黄色较多。新做旧的颜色粗看无别,细看觉其中带有黄绿色。 做旧色又分书画芯(书画前书画后)和裱件作旧。 在书画前作旧色的,书写和绘画以后,字迹清晰,墨色、色彩及印油仍保持原色。 在书写和绘画后作旧色的,细心观察可见有淡淡的一层颜色蒙照在字迹或画意上,有时还可见作旧色时留下的刷痕。 是裱件作旧色的,较易辨别,最容易看出的是颜色不均。因为裱件至少有四层纸合成,所以,颜色不容易将四层纸全部渗透,只要将卷杆上的包纸打开,就可发现里面的纸的颜色不均或呈白黄色,卷杆也受污染。笔者曾经接触过一横幅山水画,画技较好,做旧的水平也较高,而且做旧以后,又经使用了。一段时间,画面已出现霉迹和油迹:如果没有丰富的经验。单从纸色来看,还真叫误认为是真品。当揭开卷杆之后真相大白,里层的包纸呈梅花鹿皮状的斑点颜色,卷杆也受到污染。很明显是裱件通身做的旧色。真品裱件的纸和卷杆颜色自然、洁净。 2.闻真品的旧纸绢闻时觉有日灰气、烟气等气味。新做旧色的纸绢闻时觉有刺鼻的颜料气味及胶气。 3.照真正的古旧优质纸对光照,透光度好,纸帘也清晰可见。即使某些纸的厚薄有差异,透光度虽有所个同,但纸帘的感觉也是自然的。另外总能发现有细小的砂眼。新纸做旧,由于染色不均及揉擦纸因此透光度差,纸帘也模糊不清。 旧绢对光照与纸恰恰相反,由于年久摩擦等原因,绢丝受损散脱导致绢面厚薄不一,对光照时,有的透光度较好,有的透光度则差,但有一点比较好掌握,因绢酥脆失去了机械强度,不能将其随手牵拉,否则就会破裂。新做旧色的绘绢,对光照颜色一股欠均匀,也可随意拉扯,而且经纬线随之歪邪,难以破裂(除极少数将丝绢故意捣制无筋骨状的例外)。 另外,可放在强光处,但不要在太阳光下直照。如靠近窗前,走廊里,是古旧纸绢经数天后,纤维内部结构会受到一定破坏,从而降低机械强度,但对其颜色在短时期内不会明显表现出来,因为光对它们的破坏是潜移默化的。 如是新做旧的颜色,几天之后颜色就会由黄变灰至白。笔者曾接触到一副对联,是在书写之后作的旧色,托芯后置于室内窗户处,由于光辐射热的透入对字画的辐射,一个星期后,就由黄变为灰白色了(是自然泛旧与人工做旧色之区别)。 4.洗旧纸绢经水清洗后,旧色基本上个受影响,只显干净,洗出的水呈棕黄色(茶色),但水质较\"纯\",放数日后底层仍没有沉淀物。新作旧的颜色,经水清洗后,纸绢颜色明显变浅且不均,洗出的水色新呈黄绿色,纸本因染色时由于揉擦纸面出现的纸疙瘩,在过水时,不免有纸浆带入水中,所以底层就有沉淀物,并且出现水与沉淀物分离现象(上面的水近似于清水)。是绢本,只要用湿毛巾稍用力擦拭,被擦拭的某一块就会泛灰白至白色,又因一般都是用新绢做的旧,所以擦时纤维随之倾斜,也无损。 二、做旧污 做污方法 做污是指用各种方法在纸绢上施污。如做霉点、锈点、油迹、水迹、笔迹、苍蝇便迹...故意将画面弄得脏兮兮的,以此骗人,做污多见于画芯。 1.做锈迹的方法 所做锈迹大都以\"红锈\"多见(铁锈)。 2.做油迹的方法通常在书画上见到的油迹有:植物油、动物油、蜡油、木油... 辨别的方法 1.锈迹的辨别方法 (1)看旧纸绢上的陈旧锈印,色呈明显的旧色,并有干枯的感觉,色深,呈黑红色或赫红色。色印有一定深度,色印的边缘有很自然的参差不齐的印痕。 (2)洗 陈旧的锈迹用清水洗是无济于事的,一般都需用药水清除。如果是后来新做的锈迹,用清水洗明显可显淡一些。 2.油迹的辨别方法 (1)看 陈旧的油迹看上去觉有干枯感,表面光滑略有泛白,油迹处纸绢发硬。表面灰尘易掸去。 新做的\"旧\"油迹,看上去有湿润感,色深印新,表面尘土不易掸去。用手摸揉有的可见有纸毛偏倒,属绢素的也较结实。 (2)洗烫 陈旧的油迹一般用清水是难已去掉的,特别是植物油,都需用有机溶剂清除。新做\"旧\"的油迹,有的用洗涤剂就可去除,用熨斗垫纸反复轻烫也能吸去部分油迹。 三、做残 辨别方法 1.弃角撕口的辨别方法 (1)看纸本缺角或裂口的断层面,大都光洁利索,即使有毛茬的也短少。特别是非常酥脆、发硬的更易脆裂,裂口处基本上不见\"藕断丝牵\"的毛茬,稍碰裂口即碎成粉末。 新做的纸本破口的断层面毛茬长密(尤其是用手撕的),即使是用刀刺形成的硬口,经过再次加工后口面也会溢出较长毛荐,并具有一定抗拉力。笔者曾见过一副对联,破口是在对联的三分之一段上,用下撕的,裂口容易吻合,毛茬较长,抗拉力也较强。明显是新做的(图8)。 如果是旧绢上原有的破口,此纸口更易辨别。因为帛绢最易老化酥脆,破口一般都是参差不齐的,毛茬短秃,无抗拉力。一触即碎,并伴有粉尘飞扬。又因为丝织物不能像纸那样可用手随意撕口,即使强行撕口,周边绢丝的经纬线必定要受到影响,导致歪邪,不易于书画。如果书画后做裂口,装袜质量又不佳,那么,画意非变形不可。如果是托纸后做裂口,就显得更假了。所以,要想在新绢上做出陈旧的裂口效果是非常难的。 (2)洗由于陈旧的画心是自然泛旧色,除用化学试剂清洗外,毛茬不会褪色,湿水后也不能随意提取。新做裂口的画芯,一般来讲事先都是做了旧色的,毛茬过水以后,泛灰白色至白色(上面那幅对联就是如此),湿水后也易提取。 2.虫洞的辨别方法 (1)看 自然的虫洞形状各异,千变万化,洞口边缘光洁锋利。严重受虫蛀的画芯洞眼是密密麻麻,有圆形、十字形,还有似条状虫样的,像一条条活虫浮在画芯上,使人毛骨悚然。虫洞虽小,要做出它的\"神似\"井非容易,所以做假的虫洞,一般只觉有残洞感,能做出\"形似\"就算不错了,因此,真假虫洞是较易辨别的。 (2)找另外,做假人在做残时也是经过\"经营位置\"的。有的破在空白处,有的破在画意处,还有的破在题款、落款以及图章处。笔者曾见有一副花卉册页,做残的方式很巧妙,是用刀做的硬口,这个硬口是沿着叶子的形状而做的(叶子的边缘),且只做了半边叶,当颜色着纸浑开后,加上画面又脏,一时很难看出破绽(当然,要与作者在作画时自己所裁补的硬口相区别)。做假人这样做的目的是使人转移视线,故弄玄虚。如在图章上破口破洞,就会影响观其图章的全貌,这样,在鉴别时由于看不清字的牵丝笔画而产生混乱,以至达到他们骗人的目的。所以,我们要善于发现隐藏的破绽。 四、相关方面--装潢做旧 辨别方法 1.装潢镶料辨别方法 (1)看镶料的牢固程度 仔细观察装潢材料是从原物中拆下的还是用后来的新材料仿旧的。拆下的材料一般都较酥脆、旧色自然,多少都有一些损坏的痕迹。仿旧的镶料都较结实,经纬花纹清晰。 (2)看镶料的花纹特点如果是用绫装裱的,就要看绫的花纹特点是否与画芯的时代相符。因为镶料只有后人用前人的,不可能出现前人用后人的情况。笔者在\"做旧色\"一节中谈到的横幅山水画,它是裱后通身做旧色,从表面上看,旧色效果也不错,做旧色的本意看得出来至少要将它做成明清时期的旧画,但做旧者只注意到了仿旧色方面,忽视了绫的花纹特点与绘画时代风格相吻合的问题,也就是说,作假人不懂得明清时期的绫的花纹特点,就无知地采用了市场上出售的蓝色冰梅花的仿宋锦作装潢材料,稍有经验的人就可从这一破绽中便知是做假的(当然,与旧字画用现在的绫绢作镶料进行修复重裱的是两回事,不能混谈)。 (3) 看镶料的颜色(请看做旧色一节) 2.装潢形制辨别方法 (1)看装潢形制 做假的也有仿古书画高大的装潢形制的,但不多见,可能与省工、省料有关。所以,装潢的规格以2米左右为多见(现也有真品裱2米左右的)。另外,装潢的结构形式与古时差不多,但结构之一的\"包首\",在古旧字画中是常见的,也是必不时少的,但现在许多从事装裱的人并不懂得包首的配裱,即使懂得,又嫌费料费工,所以现字画装裱几乎没有配包首,做假的更是如此。 (2)看装潢做工 古旧字画装潢,不管是宫廷装还是民间装,做上都是很讲究的。哪怕是用逊于绫绢的纸作镶料装裱的,也能从中看到裱工们的一丝不苟的工作态度。做假人为了牟利,将做假的字画一般都是请\"半桶水\"的装裱匠装裱,所以,时常看到装裱的做假的字画做工不精,具体表现在:用浆板滞、镶料裁剪弯曲、镶边搭口宽窄不一、镶料颜色搭配不当、甚至天、地头的比例分配也不谐调。 3.作残作污辨别方法 看施污的部位 如在天头上见有无规律的绦圈锈迹,可认定是新做的,因为绦圈是固定在大杆上的,山此产生的铁(铜)线圈的锈迹也应是有规律的。 如果作残的画芯未经补残(未装裱),作残的痕迹较易识破,如果经过装潢后就难以辨认是原有的旧残还是做假的\"旧残\"。可用放大镜仔细辨认,并采用以下方法: (1)裱件反卷 对于有残的画芯,装裱的目的是补残复原,那么补残处必然会有灰层边。如果裱工又差,经补过的破残处就有可能脱浆,反卷时,补口边缘会翘起,如补的是硬口,反卷时,硬口自然断开。 (2)透光照 如果修补的是硬口,对光照时,会漏出\"一线天\",笔者在\"作残\"一节说到的花卉册页,作残时是破的硬口。从当时的裱件看是难以看出破绽的。但用以上两种方法试之就原形毕露了,将裱件反拱,硬口断开,再透光一照,硬口就暴露在光天化日之下了。 在辨认已补残的画芯时,要注意以下两点:一是真品由于装裱水平不佳,用以上两种方法检验时,很可能出现假品残迹的效果,误认为是假品。二是假品由于装裱水平高,用以上两种方法检验时,很可能又出现真品残迹的效果,误认为是真品。所以千万要当心。 宣纸的种类 产于中国安徽泾县境内的丘陵山区(泾县古时属于宣州府,现属于宣州市管辖,因此称为宣纸(x anpaper)。 宣纸的品质纯白细密,柔软均匀,棉韧而坚,光而不滑,透而弥光,色泽不变,而且久藏不腐,百折不损,耐老化,防虫防蛀,故有\"千年寿纸\"的美称。 宣纸的种类很多,名称各异,分类的标准和方法也有不同。 第一,根据配料的比例,可分为绵料、净皮、特净皮三大类。 绵料:青檀皮约占30%；稻草约占70%。 净皮:青檀皮约占60%；稻草约占40%。 特净皮:青檀皮约占80%以上；稻草约占20%以下。 第二,根据纸的组合张数,可分为单宣、夹宣等。 单宣:单层宣纸,比较薄。 夹宣:把原漂单层的2张或2张以上的宣纸合并为1张称为夹宣。2张合并称双夹宣,3张合并称为三夹宣。夹宣比较厚。 第三,根据每张纸的尺寸大小,可分为四尺宣、五尺宣、八尺宣、丈二宣、丈六宣、札花宣等,尺寸越大制作越难,多用于政府发榜或创作大型书画。 第四,根据加工处理的程度,可分为生宣、熟宣。 生宣:直接从纸槽中抄出来并烘干,未经任何加工处理的原纸。生宣具有渗墨吸水等特点,非常适合创作写意画和行草书体。 熟宣:在生宣上刷一层矾水和拖骨胶,称熟宣。熟宣又称矾宣,渗墨和吸水性能不如生宣。 第五,熟宣经过不同的加工工艺,又可分为许多种。 虎皮宣:又称 \"虎皮笺\",以前称 \"金栗笺\",是将宣纸加工染成黄色班纹。 冷金笺:在纸上装饰金银片或金银粉。 云母笺:在纸上洒云母粉。 蝉翼笺:极薄的宣纸笺。"}
{"text": "气象知识大全 生活中的理想温度居室温度保持在20-25&#8451；； 饭菜的温度为46-58&#8451；； 饮水时的温度为44-59&#8451；； 泡茶的温度为70-80&#8451；； 洗澡水的温度为34-39&#8451；； 洗脚水的温度为50-60&#8451；； 冷水浴的温度为19-21&#8451；； 阳光浴的温度为15-30&#8451；。关于天气的谚语不怕初一阴,就怕初二下。久晴大雾必阴,久雨大雾必晴。十雾九晴。太阳现一现,三天不见面。天上鲤鱼斑,明日晒谷不用翻。夜星繁,大晴天。河里鱼打花,天天有雨下。久雨必有久晴,久晴必有久雨。冷得早,暖得早。久晴鹊噪雨,久雨鹊噪晴。八月十五云遮月,正月十五雪打灯。棉花云,雨快淋。空山回声响,天气晴又朗。早晨下雨当日晴,晚上下雨到天明。云交云,雨淋淋。雷公先唱歌,有雨也不多。一场秋雨一场寒,十场秋雨穿上棉。东北风,雨太公。雷声绕圈转,有雨不久远。东边日出西边雨,阵雨过后又天晴 。南风头,北风尾。天上钩钩云,地上雨淋淋。鸡早宿窝天必晴,鸡晚进笼天必雨。昼雾阴,夜雾晴。小暑热得透,大暑凉溲溲。风静天热人又闷,有风有雨不用问。瓦块云,晒死人。有雨山戴帽,无雨云拦腰。旱刮东南不下雨,涝刮东南不晴天。鱼鳞天,不雨也风颠。烟囱不冒烟,一定是阴天。水缸出汗蛤蟆叫,不久将有大雨到。一日南风,三日关门清早宝塔云,下午雨倾盆。先雷后雨雨必小,先雨后雷雨必大。东风下雨,西风晴。日落云里走,雨在半夜后。先下牛毛没大雨,后下牛毛不晴天。馒头云,天气晴(淡积云)日晕三更雨,月晕午时风。燕子低飞蛇过道,蚂蚁搬家山戴帽。一场春雨一场暖。早怕东南黑,晚怕北云推。日落西山一点红,半夜起来搭雨蓬。七月北风及时雨。早晨地罩雾,尽管晒稻谷。早阴阴,晚阴晴,半夜阴天不到明。蚂蚁垒窝要下雨。 日落乌云涨,半夜听雨响。四季东风四季晴,只怕东风起响声。东虹日头西虹雨。久雨西风晴,久晴西风雨。云行东,雨无终；云行西,雨凄凄。星星眨眼天要变。早上朵朵云,下午晒死人。南风暖,北风寒,东风潮湿西风干。蜘蛛结网天放晴。早晚烟扑地,苍天有雨意。大暑小暑不是暑,立秋处暑正当暑。重雾三日,必有大雨。早霞不出门,晚霞行千里。处暑有雨十八江、处暑无雨干断江。早看东南,晚看西北。落雨落得慢,近日雨不散。天上灰布云,下雨定连绵(雨层云)雨打五更,日晒水坑。有雨天边亮,无雨顶上光。黑猪过河,大雨滂沱(大块碎雨云)炮台云,雨淋淋(堡状高积云)处暑不下雨,干到白露底。云行北,好晒谷；云行南,大水漂起船。早上红云照,不是大风便是雹。晚看西北黑,半夜看风雨。天上鲤鱼斑,晒谷不用翻(透光高积云)棉花云,雨快临(絮状高积云)日晕三更雨,月晕午时风。天上钩钩云,地上雨淋淋(钩卷云)鱼鳞天,不雨也风颠(卷积云)南风不过午,过午连夜吼。天上扫帚云,三五日内雨淋淋(密卷云)云自东北起,必定有风雨。 处暑落了雨、秋季雨水多。火烧乌云盖,大雨来得快(积雨云)云从东南来,下雨不过响。处暑雷唱歌,阴雨天气多。满天乱飞云,雨雪下不停(恶劣天气下的碎雨云)西虹跨过天,有雨在眼前。处暑一声雷,秋里大雨来。天上花花云,地上晒死人(毛卷云)处暑晴,干死河边铁马根。蚊子聚堂中,来日雨盈盈。月亮生毛,大雨冲壕(毛指晕或华)久雨冷风扫,天晴定可靠。"}
{"text": "难得的照片:朱镕基的退休生活 我们都退休许多年了,退休后怎样生活,各有高招。朱镕基也退了快10年,他对自己说:退了,绝不过问政事。 我们老百姓本来就无政事,但要把心态调整好,争取做一个幸福快乐的老人。朋友给了我一些好建议: 一要切记: 岁数大了不是本钱。这年头什么都值些钱,就是岁数不值钱。心里千万别有那么多的\"应该\"或者\"不应该\"。喊你声\"老头儿\"没什么错,叫你声\"老先生\"是对方的教养,并不关你什么事。年轻人凭力气抢先占优,那是生物本能；有人给你让个座,那一定要记着说声\"谢谢\",那是有幸碰到了大好人。 二要切记: \"想当年\"不是人人都爱听的话。如今不是忆苦思甜的年代,没人愿意享受你的光荣历史和坎坷经历。时代毕竟不同了,你吃过的野菜,现在变成了高档佳肴；你垦荒造田,现在成了破坏生态。红军煮皮带充饥的故事,让年轻人没法理解,放到现在煮一根皮带总没有炖几斤肉来得经济。因此,\"想当年\"的话题要适可而止,毕竟\"当年\"不如\"当今\"更实际。 三要切记: 少管闲事,特别是家中的\"闲事\"。孙辈的教育是子女的事,不是你的责任。如今都是\"奥特曼\" \"灰太狼\"年代了,你还在讲\"从前有座山,山上有个庙...\",那才叫毁人不倦！与子女相处,千万不要喋喋不休,要有\"政协\"的位置感,既要到位,又不能越位和错位。大事上表个态,听不听的别计较。子女征求你的意见就是敬重,要主动追求个清闲自在。 四要切记: \"年轻人一定比你忙\"。你想孩子了可以打个电话,孩子想你了,可能连打电话的时间都没有。千万不要为这种事较真儿,拿自己去做比照。记住:抱怨多了会\"两败俱伤\"。如果孩子真来看你,可千万不要找理由强留着,孩子们\"花时间\"与\"花钱\"一样,是用金子买光阴,能抽出一分钟来看你就是好事。如果不给孩子一个\"花时间\"的宽松环境,今后看你的次数只能越来越少。 五要切记: 自愿付出时别想着回报,不要总把为别人做的那些事挂在嘴上。帮子女做饭洗衣、照看孩子没有不叫苦的,但千万别当着子女的面倾诉。理解不理解的要多些淡定,权当是为社会做了义工。有些事不一定就能将心比心,\"尊老爱幼\"永远是把\"爱幼\"放在第一位,因为\"朝阳\"总比\"夕阳\"能让人憧憬。记住:\"付出\"是送给别人的东西,千万不要想着再\"找补\"回来,那会让所有人都不愉快。 六要切记: 不要总想着改变别人。邻家女孩乍暖还寒就穿上了短裙丝袜,那是姑娘喜欢\"美丽冻人\"；老伴做事儿丢三落四,无法完美,那是多年难改的\"顽疾\"。其实,每人都有自己的习惯和活法,原本没有绝对的错对。改变不了别人就试着变变自己,其实你自己也很难改变。与其这样,不如来个和平共处,淡然处之总比指手画脚让人喜欢。 七要切记: 待人处事别太抠门儿,钱多钱少都要有个爽快大度。对亲朋好友自不必说,就是子女买来东西孝敬,也一定要说声谢谢、想着付钱。虽然很多人都不缺钱儿,但咱要的就是那种坦然。记住:世上没有免费的午餐,享受和谐快乐也要掏银子出本钱。 把数得过来的养老金花费好,可是一种智慧,\"人死了钱没花完\"真不如生前开明大义些；把积蓄全花光了也不是个办法,毕竟\"人没死钱先没了\"会更悲哀。 八要切记: 邋邋遢遢不是小事儿。人老了懒点可以,但千万别懒在穿衣戴帽、洗涮卫生上。你要保持艰苦朴素的革命传统也可以,但要记着整洁干净。这年头世界都变成了地球村,国与国、人与人的关联更加紧密,别因为自己的邋遢影响了家庭的生态。要知道你的卫生、你的穿戴不是你自己的事,那是家庭的招牌和子女的脸面。你不在乎不行,因为有太多的人在乎。 九要切记: 千万别像存钱那样存着破烂儿。有道是\"破家值万贯\",那是上个世纪前的说法儿；见什么都稀罕,那是老化的征兆。当下留存东西不能看有用没用,要看常用不常用。不常用的东西,真用的时候不一定记得起,记得起也不一定找得到,所以还是早早处理掉的好。大件的东西得赶快更新,说不定以后花钱撵它走都不容易。家里的东西究竟是多是少,先看看你家的\"踢脚线\"能露出多少就立马知道。 十要切记: 别老想着靠子女,消除寂寞根本还在自己。自从四合院改成了单元房,放飞的都是小家庭的梦想。小家庭的日子就像私家的车,虽然都在一条路上跑,但没人愿意去合伙拼车。老年人要练好的是自己的车,即使独守长夜,也要勇敢地往前走。广交朋友、储蓄友谊才是老年人应当尽早做的事情。当你不能再嬉戏走动时,依然可以给新朋老友打个电话,去交流喜欢的美好话题。 您能记住,又能做到, 您就是幸福快乐的老人。"}
